{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "čĊ": 256,
      "es": 257,
      "Ġd": 258,
      "Ġl": 259,
      "Ġp": 260,
      "en": 261,
      "ou": 262,
      "ai": 263,
      "Ġc": 264,
      "Ã©": 265,
      "on": 266,
      "Ġm": 267,
      "Ġs": 268,
      "an": 269,
      "qu": 270,
      "re": 271,
      "er": 272,
      "Ġt": 273,
      "Ġqu": 274,
      "Ġj": 275,
      "Ġde": 276,
      "is": 277,
      "ar": 278,
      "eu": 279,
      "Ġf": 280,
      "Ġa": 281,
      "ent": 282,
      "as": 283,
      "ais": 284,
      "le": 285,
      "Ġb": 286,
      "Ġla": 287,
      "in": 288,
      "un": 289,
      "est": 290,
      "Ġv": 291,
      "Ġles": 292,
      "Ġn": 293,
      "it": 294,
      "me": 295,
      "our": 296,
      "Ġr": 297,
      "et": 298,
      "om": 299,
      "ĠÃ": 300,
      "Ġle": 301,
      "il": 302,
      "or": 303,
      "oi": 304,
      "te": 305,
      "Ġun": 306,
      "Ã¨": 307,
      "Ġdes": 308,
      "Ġpas": 309,
      "ans": 310,
      "ro": 311,
      "Ġg": 312,
      "au": 313,
      "ch": 314,
      "ĠÃł": 315,
      "eur": 316,
      "al": 317,
      "us": 318,
      "ur": 319,
      "Ġen": 320,
      "el": 321,
      "at": 322,
      "Ġet": 323,
      "ous": 324,
      "Ġcom": 325,
      "Ġdu": 326,
      "Ġdans": 327,
      "ant": 328,
      "ve": 329,
      "ont": 330,
      "ait": 331,
      "Â§": 332,
      "os": 333,
      "ra": 334,
      "ce": 335,
      "uis": 336,
      "IN": 337,
      "Ġque": 338,
      "ien": 339,
      "and": 340,
      "'s": 341,
      "ne": 342,
      "Ġpour": 343,
      "Ġau": 344,
      "Ġch": 345,
      "Ãª": 346,
      "ri": 347,
      "Ġpar": 348,
      "Ġpl": 349,
      "Ġqui": 350,
      "am": 351,
      "que": 352,
      "res": 353,
      "se": 354,
      "Ġcomme": 355,
      "ap": 356,
      "ti": 357,
      "Ġmon": 358,
      "out": 359,
      "Ġh": 360,
      "Ġon": 361,
      "les": 362,
      "Ã©t": 363,
      "ie": 364,
      "Ã¨re": 365,
      "ag": 366,
      "tre": 367,
      "Ġje": 368,
      "de": 369,
      "ol": 370,
      "Ġest": 371,
      "Ġsur": 372,
      "eux": 373,
      "'t": 374,
      "Ġou": 375,
      "em": 376,
      "Ã©c": 377,
      "Ġune": 378,
      "'m": 379,
      "Ġre": 380,
      "OU": 381,
      "ir": 382,
      "Ġma": 383,
      "end": 384,
      "ion": 385,
      "aire": 386,
      "Ġplus": 387,
      "ois": 388,
      "ot": 389,
      "ĠM": 390,
      "ment": 391,
      "elle": 392,
      "ain": 393,
      "PL": 394,
      "ET": 395,
      "COU": 396,
      "PLET": 397,
      "COUPLET": 398,
      "ac": 399,
      "ic": 400,
      "Ã©s": 401,
      "ort": 402,
      "Qu": 403,
      "eurs": 404,
      "Ġtu": 405,
      "im": 406,
      "On": 407,
      "§a": 408,
      "ier": 409,
      "oir": 410,
      "Ġy": 411,
      "ab": 412,
      "ang": 413,
      "vec": 414,
      "ils": 415,
      "che": 416,
      "onn": 417,
      "Ġtout": 418,
      "ĠÃ§a": 419,
      "ig": 420,
      "av": 421,
      "Et": 422,
      "ine": 423,
      "Ġpr": 424,
      "tes": 425,
      "ff": 426,
      "Ġse": 427,
      "ĠdÃ©": 428,
      "Ġsi": 429,
      "ĠP": 430,
      "ĠB": 431,
      "Ġmes": 432,
      "Ġmais": 433,
      "ĠS": 434,
      "Je": 435,
      "oin": 436,
      "Ġme": 437,
      "Ãł": 438,
      "Ġfait": 439,
      "Ġavec": 440,
      "la": 441,
      "ul": 442,
      "ers": 443,
      "pr": 444,
      "ons": 445,
      "Ġrap": 446,
      "ens": 447,
      "ux": 448,
      "mes": 449,
      "pe": 450,
      "ard": 451,
      "ĠA": 452,
      "RE": 453,
      "Ġquand": 454,
      "Les": 455,
      "FR": 456,
      "AIN": 457,
      "REFR": 458,
      "REFRAIN": 459,
      "Ġtr": 460,
      "Ġfr": 461,
      "'d": 462,
      "ĠC": 463,
      "Ãªme": 464,
      "Ġcou": 465,
      "ĠD": 466,
      "Ġnous": 467,
      "ros": 468,
      "La": 469,
      "Ã©e": 470,
      "oc": 471,
      "ille": 472,
      "ps": 473,
      "ours": 474,
      "ue": 475,
      "Ġne": 476,
      "EG": 477,
      "EN": 478,
      "BEG": 479,
      "NIN": 480,
      "INNIN": 481,
      "END": 482,
      "BEGINNIN": 483,
      "BEGINNING": 484,
      "Ġfaire": 485,
      "aut": 486,
      "ique": 487,
      "ui": 488,
      "Ã©p": 489,
      "ill": 490,
      "ance": 491,
      "um": 492,
      "Le": 493,
      "ad": 494,
      "Ġgr": 495,
      "Ġo": 496,
      "Ġpro": 497,
      "Ġson": 498,
      "age": 499,
      "Mais": 500,
      "Ġdis": 501,
      "Ġsont": 502,
      "oute": 503,
      "ut": 504,
      "Ġin": 505,
      "Ġar": 506,
      "ass": 507,
      "Ã©d": 508,
      "Ġce": 509,
      "ire": 510,
      "ite": 511,
      "ors": 512,
      "Ġouais": 513,
      "Ġmoi": 514,
      "Ã´": 515,
      "ay": 516,
      "Il": 517,
      "pl": 518,
      "Åĵ": 519,
      "Ġnos": 520,
      "Ġbien": 521,
      "erre": 522,
      "Ġav": 523,
      "Ã©r": 524,
      "ge": 525,
      "une": 526,
      "En": 527,
      "ouv": 528,
      "ĠmÃªme": 529,
      "iens": 530,
      "Ġvi": 531,
      "ques": 532,
      "ĠR": 533,
      "onne": 534,
      "ure": 535,
      "Ã¨res": 536,
      "omme": 537,
      "Ã§": 538,
      "Ġpeu": 539,
      "Ġtro": 540,
      "ter": 541,
      "rai": 542,
      "ler": 543,
      "Ã©g": 544,
      "Ġils": 545,
      "Ġtous": 546,
      "co": 547,
      "ess": 548,
      "Ġvie": 549,
      "id": 550,
      "oit": 551,
      "ĠF": 552,
      "omb": 553,
      "ale": 554,
      "Ã©n": 555,
      "bl": 556,
      "Ġil": 557,
      "aux": 558,
      "Ġont": 559,
      "ĠÃ©t": 560,
      "oire": 561,
      "uc": 562,
      "Ġaux": 563,
      "anc": 564,
      "ette": 565,
      "Ġta": 566,
      "Ġbl": 567,
      "Ġsans": 568,
      "ing": 569,
      "Åĵur": 570,
      "Ġcar": 571,
      "Ou": 572,
      "ex": 573,
      "ĠL": 574,
      "Ã©l": 575,
      "Ġw": 576,
      "Ġgros": 577,
      "Ã¹": 578,
      "Ġcon": 579,
      "ĠG": 580,
      "Ġleurs": 581,
      "Ġcr": 582,
      "ib": 583,
      "Ã®": 584,
      "Ġmal": 585,
      "Ġdev": 586,
      "oul": 587,
      "ord": 588,
      "iss": 589,
      "Ġal": 590,
      "Ãªte": 591,
      "ĠT": 592,
      "Ġrien": 593,
      "Ġk": 594,
      "Ġgrand": 595,
      "Ġleur": 596,
      "Ã¢": 597,
      "ist": 598,
      "Si": 599,
      "ĠH": 600,
      "Ġni": 601,
      "vais": 602,
      "itÃ©": 603,
      "Ã¨s": 604,
      "ah": 605,
      "iv": 606,
      "Ġelle": 607,
      "Ġgu": 608,
      "Ã©es": 609,
      "Ġtou": 610,
      "ĠÃ©c": 611,
      "ation": 612,
      "'re": 613,
      "Ġser": 614,
      "entre": 615,
      "amais": 616,
      "ail": 617,
      "Ġbr": 618,
      "its": 619,
      "rap": 620,
      "Ġtrop": 621,
      "Ġst": 622,
      "Un": 623,
      "Ġcl": 624,
      "ts": 625,
      "ise": 626,
      "all": 627,
      "oo": 628,
      "Ġmar": 629,
      "Ġte": 630,
      "ĠrÃ©": 631,
      "Ġsous": 632,
      "if": 633,
      "Ġrapp": 634,
      "Pour": 635,
      "asse": 636,
      "Quand": 637,
      "Ġdit": 638,
      "eure": 639,
      "op": 640,
      "ĠJ": 641,
      "ars": 642,
      "Al": 643,
      "ĠN": 644,
      "ond": 645,
      "Ġjamais": 646,
      "jours": 647,
      "Ġsa": 648,
      "endre": 649,
      "Tu": 650,
      "esoin": 651,
      "Ils": 652,
      "Ġdi": 653,
      "iÃ¨re": 654,
      "ver": 655,
      "Ãªtre": 656,
      "Ġconn": 657,
      "oy": 658,
      "Ġveu": 659,
      "Ġper": 660,
      "Ġsuis": 661,
      "Ġton": 662,
      "RO": 663,
      "TRO": 664,
      "eau": 665,
      "og": 666,
      "uit": 667,
      "Ġai": 668,
      "ends": 669,
      "ĠÃª": 670,
      "Ġquel": 671,
      "ĠÃ©": 672,
      "ants": 673,
      "'ve": 674,
      "Ġva": 675,
      "nes": 676,
      "ÃĢ": 677,
      "Ġmonde": 678,
      "Ãī": 679,
      "euf": 680,
      "orte": 681,
      "elles": 682,
      "Ġcont": 683,
      "Ġjus": 684,
      "Ġbou": 685,
      "Ġtoujours": 686,
      "Ã»": 687,
      "Ġ,": 688,
      "aine": 689,
      "Ġdeux": 690,
      "ole": 691,
      "Ġmort": 692,
      "Ġfin": 693,
      "Ġpuis": 694,
      "emps": 695,
      "ĠlÃł": 696,
      "Ġpot": 697,
      "Ġseu": 698,
      "ĠÃªtre": 699,
      "El": 700,
      "Ġpet": 701,
      "able": 702,
      "ez": 703,
      "lent": 704,
      "ob": 705,
      "De": 706,
      "ieu": 707,
      "Ġfais": 708,
      "tent": 709,
      "tÃ©": 710,
      "arti": 711,
      "Ġfois": 712,
      "fais": 713,
      "Ġtra": 714,
      "Ã©f": 715,
      "aud": 716,
      "oup": 717,
      "ient": 718,
      "Ġap": 719,
      "ins": 720,
      "illes": 721,
      "Ġpu": 722,
      "Ġjour": 723,
      "ĠoÃ¹": 724,
      "ĠcÅĵur": 725,
      "core": 726,
      "ach": 727,
      "Mon": 728,
      "ple": 729,
      "Ġmi": 730,
      "ble": 731,
      "Ġvrai": 732,
      "Que": 733,
      "Ã©dine": 734,
      "Dans": 735,
      "ec": 736,
      "tr": 737,
      "aime": 738,
      "Ġfaut": 739,
      "rois": 740,
      "od": 741,
      "sa": 742,
      "Ġsais": 743,
      "quer": 744,
      "app": 745,
      "..": 746,
      "tres": 747,
      "ume": 748,
      "Ġfl": 749,
      "Des": 750,
      "Par": 751,
      "nent": 752,
      "rais": 753,
      "tion": 754,
      "cer": 755,
      "Ġtoi": 756,
      "Ġpo": 757,
      "Ouais": 758,
      "rÃ©": 759,
      "Ġfont": 760,
      "Ã¨ne": 761,
      "ci": 762,
      "era": 763,
      "rem": 764,
      "ande": 765,
      "Une": 766,
      "ta": 767,
      "ence": 768,
      "be": 769,
      "ann": 770,
      "Ã©tais": 771,
      "Qui": 772,
      "imsa": 773,
      "ame": 774,
      "Ġder": 775,
      "Ġmain": 776,
      "Ġ1": 777,
      "Ġtemps": 778,
      "moi": 779,
      "puis": 780,
      "Ġpass": 781,
      "ĠK": 782,
      "Ġz": 783,
      "Ã©ri": 784,
      "Ġbar": 785,
      "he": 786,
      "up": 787,
      "cher": 788,
      "Ġrest": 789,
      "ici": 790,
      "are": 791,
      "aque": 792,
      "Ġses": 793,
      "ma": 794,
      "esp": 795,
      "aient": 796,
      "Ġcol": 797,
      "oss": 798,
      "ĠFr": 799,
      "Ã©tait": 800,
      "ĠfrÃ¨res": 801,
      "Ã¯": 802,
      "Ġces": 803,
      "Ġpart": 804,
      "ct": 805,
      "vre": 806,
      "iste": 807,
      "riÃ¨re": 808,
      "ace": 809,
      "jÃł": 810,
      "ĠI": 811,
      "ents": 812,
      "Ã¨me": 813,
      "Ġe": 814,
      "Ġans": 815,
      "ches": 816,
      "anger": 817,
      "Comme": 818,
      "Ġcor": 819,
      "Ġvous": 820,
      "Ġveux": 821,
      "uss": 822,
      "Tout": 823,
      "par": 824,
      "ĩa": 825,
      "Ã¨te": 826,
      "Elle": 827,
      "Ġlui": 828,
      "Ġfor": 829,
      "Ġquelques": 830,
      "aÃ®": 831,
      "Ã©m": 832,
      "aiss": 833,
      "ose": 834,
      "Ġparti": 835,
      "Moi": 836,
      "Ãĩa": 837,
      "ouve": 838,
      "Ġmet": 839,
      "Ġam": 840,
      "oof": 841,
      "ĠdÃ©c": 842,
      "Ġsav": 843,
      "Ġbon": 844,
      "Ġencore": 845,
      "ense": 846,
      "ĠtÃªte": 847,
      "imp": 848,
      "Ġperd": 849,
      "viens": 850,
      "Ġex": 851,
      "Ġmus": 852,
      "Ġtes": 853,
      "Ġat": 854,
      "Ġavant": 855,
      "Ch": 856,
      "ĠV": 857,
      "Ġsou": 858,
      "iers": 859,
      "Ġquarti": 860,
      "Ġvoi": 861,
      "ommes": 862,
      "Ġceux": 863,
      "Ġsal": 864,
      "qui": 865,
      "Ġri": 866,
      "ange": 867,
      "Ġguerre": 868,
      "az": 869,
      "Ġsc": 870,
      "Ġsens": 871,
      "ions": 872,
      "Ġpuiss": 873,
      "Au": 874,
      "aires": 875,
      "Ġco": 876,
      "ert": 877,
      "ress": 878,
      "onc": 879,
      "Ã´t": 880,
      "iff": 881,
      "ow": 882,
      "Ġ2": 883,
      "Ġph": 884,
      "Ġjou": 885,
      "Ġbesoin": 886,
      "ines": 887,
      "Ġvu": 888,
      "Ġcomm": 889,
      "Ġent": 890,
      "Ġdire": 891,
      "Ġman": 892,
      "Ġveut": 893,
      "air": 894,
      "Ġdem": 895,
      "Ġenf": 896,
      "Ġpris": 897,
      "ĠE": 898,
      "anÃ§": 899,
      "istes": 900,
      "istoire": 901,
      "Ãīc": 902,
      "ss": 903,
      "Ġentre": 904,
      "enir": 905,
      "Ġjeu": 906,
      "Ġrue": 907,
      "Ġgars": 908,
      "Ã©ro": 909,
      "Ġparle": 910,
      "eufs": 911,
      "leur": 912,
      "ĠmÃ¨re": 913,
      "INTRO": 914,
      "Ġmieux": 915,
      "Ġpuissance": 916,
      "Car": 917,
      "Pas": 918,
      "ger": 919,
      "Ġdou": 920,
      "st": 921,
      "Ġfem": 922,
      "Ġnoir": 923,
      "Ġchez": 924,
      "ĠÃ©p": 925,
      "oud": 926,
      "Ġgens": 927,
      "Ġpeut": 928,
      "Ġsac": 929,
      "att": 930,
      "ric": 931,
      "Ġtoutes": 932,
      "avre": 933,
      "ĠFrance": 934,
      "iz": 935,
      "mer": 936,
      "Ġple": 937,
      "enf": 938,
      "ong": 939,
      "Ġfond": 940,
      "Ġpoto": 941,
      "Ġpetit": 942,
      "onde": 943,
      "Ġmat": 944,
      "Ġsang": 945,
      "ante": 946,
      "Ġcomp": 947,
      "ies": 948,
      "arde": 949,
      "ĠMÃ©dine": 950,
      "anÃ§ais": 951,
      "br": 952,
      "ash": 953,
      "Ġvis": 954,
      "ats": 955,
      "Ã§on": 956,
      "Ġem": 957,
      "Ġcul": 958,
      "rer": 959,
      "Ġfer": 960,
      "ase": 961,
      "Ġnan": 962,
      "Ã¨ve": 963,
      "ign": 964,
      "ds": 965,
      "Ġdro": 966,
      "Ġcour": 967,
      "Ġth": 968,
      "Ġbal": 969,
      "Ġvoir": 970,
      "uln": 971,
      "coup": 972,
      "ip": 973,
      "Ġcette": 974,
      "Ġvers": 975,
      "Ġrem": 976,
      "vent": 977,
      "oule": 978,
      "arg": 979,
      "ĠLimsa": 980,
      "Ġwoof": 981,
      "ĠHavre": 982,
      "ulnay": 983,
      "faire": 984,
      "ud": 985,
      "Ġsol": 986,
      "Ġbeau": 987,
      "Ġvois": 988,
      "ages": 989,
      "ĠAl": 990,
      "ik": 991,
      "rent": 992,
      "Ġport": 993,
      "Ġfeu": 994,
      "Ġreg": 995,
      "ĠÃ©tait": 996,
      "ia": 997,
      "Ġpers": 998,
      "Ġmis": 999,
      "ĠMar": 1000,
      "ĠfrÃ¨re": 1001,
      "Ġseul": 1002,
      "oque": 1003,
      "per": 1004,
      "OUTRO": 1005,
      "ture": 1006,
      "vois": 1007,
      "Ġsh": 1008,
      "Ġtour": 1009,
      "Ãīcoute": 1010,
      "Besoin": 1011,
      "Ma": 1012,
      "ile": 1013,
      "Ã©ch": 1014,
      "ett": 1015,
      "orti": 1016,
      "Ãªt": 1017,
      "ement": 1018,
      "eah": 1019,
      "ĠO": 1020,
      "ĠčĊ": 1021,
      "Ġdepuis": 1022,
      "Ġrac": 1023,
      "Ġjuste": 1024,
      "ces": 1025,
      "oot": 1026,
      "ves": 1027,
      "Ġmer": 1028,
      "ellement": 1029,
      "ains": 1030,
      "ĠdÃ©jÃł": 1031,
      "oins": 1032,
      "Avec": 1033,
      "Ġpe": 1034,
      "ak": 1035,
      "ice": 1036,
      "ph": 1037,
      "ues": 1038,
      "Ġsort": 1039,
      "Ġsoir": 1040,
      "Ġtoute": 1041,
      "ments": 1042,
      "ack": 1043,
      "pris": 1044,
      "Mes": 1045,
      "ner": 1046,
      "otre": 1047,
      "ub": 1048,
      "Ġpeur": 1049,
      "Ġprem": 1050,
      "Ġmot": 1051,
      "amour": 1052,
      "com": 1053,
      "ey": 1054,
      "Ġpat": 1055,
      "Ġpie": 1056,
      "Ġpens": 1057,
      "quoi": 1058,
      "Ġtomb": 1059,
      "Ġres": 1060,
      "ĠdÃ©f": 1061,
      "ade": 1062,
      "cl": 1063,
      "ĠrÃ©p": 1064,
      "orm": 1065,
      "ouss": 1066,
      "rie": 1067,
      "Ġveulent": 1068,
      "bre": 1069,
      "ore": 1070,
      "th": 1071,
      "tant": 1072,
      "Ġeux": 1073,
      "Ġpol": 1074,
      "oie": 1075,
      "Ġcomb": 1076,
      "anth": 1077,
      "ussi": 1078,
      "Ġpos": 1079,
      "Ġter": 1080,
      "arr": 1081,
      "Ġfam": 1082,
      "ĠnÃ©g": 1083,
      "ettes": 1084,
      "prends": 1085,
      "Ġeh": 1086,
      "af": 1087,
      "vant": 1088,
      "Ġcra": 1089,
      "Ġcons": 1090,
      "Ġsouv": 1091,
      "ures": 1092,
      "ĠfranÃ§ais": 1093,
      "Ġcorps": 1094,
      "mi": 1095,
      "tour": 1096,
      "ĠpÃ¨re": 1097,
      "ition": 1098,
      "oig": 1099,
      "rive": 1100,
      "Ġyeux": 1101,
      "Ġvient": 1102,
      "Ġdern": 1103,
      "ĠdÃ©t": 1104,
      "Ġfau": 1105,
      "Ġenv": 1106,
      "Ġchaque": 1107,
      "ĠCh": 1108,
      "rappe": 1109,
      "',": 1110,
      "ten": 1111,
      "Ġci": 1112,
      "Ġmin": 1113,
      "Ġfort": 1114,
      "Ġvit": 1115,
      "osma": 1116,
      "Ġcoup": 1117,
      "ON": 1118,
      "Ġpay": 1119,
      "Ġporte": 1120,
      "Ġment": 1121,
      "Ġsoit": 1122,
      "Ġbas": 1123,
      "Ġrou": 1124,
      "Ġprop": 1125,
      "Ġniquer": 1126,
      "...": 1127,
      "Ġreste": 1128,
      "Faut": 1129,
      "Sur": 1130,
      "nd": 1131,
      "ris": 1132,
      "Ġici": 1133,
      "Ġcap": 1134,
      "ĠrÃª": 1135,
      "auvais": 1136,
      "ienne": 1137,
      "rit": 1138,
      "ĠW": 1139,
      "Ġput": 1140,
      "Ġmag": 1141,
      "Ġban": 1142,
      "rab": 1143,
      "Ġparler": 1144,
      "Gros": 1145,
      "Ġcrois": 1146,
      "Ã©v": 1147,
      "Ġterre": 1148,
      "art": 1149,
      "iter": 1150,
      "Ġcher": 1151,
      "Ġdix": 1152,
      "MÃªme": 1153,
      "OÃ¹": 1154,
      "esh": 1155,
      "Ġcan": 1156,
      "Ġbe": 1157,
      "Ġhommes": 1158,
      "Alors": 1159,
      "Ce": 1160,
      "fl": 1161,
      "ian": 1162,
      "aie": 1163,
      "ĠDieu": 1164,
      "PON": 1165,
      "ĠdÃ©s": 1166,
      "Ġquoi": 1167,
      "Ġac": 1168,
      "Ġven": 1169,
      "Ġville": 1170,
      "Ġautres": 1171,
      "ĠPort": 1172,
      "prÃ¨s": 1173,
      "ards": 1174,
      "PONT": 1175,
      "Ġim": 1176,
      "Ġmoins": 1177,
      "quÃ©": 1178,
      "erai": 1179,
      "Ġvoit": 1180,
      "ĠrÃ©c": 1181,
      "Ġchaud": 1182,
      "ĠdÃ©p": 1183,
      "ĠPan": 1184,
      "ĠBe": 1185,
      "Ġrappeurs": 1186,
      "Ġseule": 1187,
      "appelle": 1188,
      "tenant": 1189,
      "ha": 1190,
      "Ġaur": 1191,
      "estin": 1192,
      "Ġall": 1193,
      "Ġpote": 1194,
      "homme": 1195,
      "ule": 1196,
      "Ġcro": 1197,
      "Ġsour": 1198,
      "aise": 1199,
      "inc": 1200,
      "ets": 1201,
      "Ġmec": 1202,
      "ses": 1203,
      "Ġann": 1204,
      "ĠsÅĵur": 1205,
      "int": 1206,
      "Ġvos": 1207,
      "oses": 1208,
      "Ġparce": 1209,
      "Ġcouple": 1210,
      "Ġbeaucoup": 1211,
      "00": 1212,
      "hab": 1213,
      "env": 1214,
      "Ġcal": 1215,
      "Ġtir": 1216,
      "Ġfils": 1217,
      "aisse": 1218,
      "Ġvoul": 1219,
      "igne": 1220,
      "ible": 1221,
      "aille": 1222,
      "Ġcontre": 1223,
      "Ã©fÃ¨re": 1224,
      "SB": 1225,
      "Tous": 1226,
      "mÃ©": 1227,
      "ug": 1228,
      "Ġdra": 1229,
      "one": 1230,
      "Ġmauvais": 1231,
      "Ġsait": 1232,
      "Ġab": 1233,
      "Ġhomme": 1234,
      "ick": 1235,
      "Ġmeill": 1236,
      "Ġtruc": 1237,
      "Ġtrois": 1238,
      "Ġvoix": 1239,
      "Eh": 1240,
      "ber": 1241,
      "fait": 1242,
      "io": 1243,
      "rait": 1244,
      "ĠZ": 1245,
      "Ġcri": 1246,
      "Ġtosma": 1247,
      "Ġfout": 1248,
      "Ġnom": 1249,
      "sem": 1250,
      "lah": 1251,
      "aza": 1252,
      "cul": 1253,
      "oil": 1254,
      "port": 1255,
      "Ġdonn": 1256,
      "ane": 1257,
      "ourir": 1258,
      "ĠÃ¢": 1259,
      "ĠPar": 1260,
      "Ġavait": 1261,
      "MÃ©dine": 1262,
      "ate": 1263,
      "Ġpoin": 1264,
      "anche": 1265,
      "Ġaussi": 1266,
      "Ġren": 1267,
      "orce": 1268,
      "ousse": 1269,
      "Entre": 1270,
      "Ġdevant": 1271,
      "ĠderriÃ¨re": 1272,
      "argent": 1273,
      "aff": 1274,
      "ein": 1275,
      "iques": 1276,
      "ov": 1277,
      "Ã§a": 1278,
      "Ġan": 1279,
      "Ġpou": 1280,
      "Ġsau": 1281,
      "Ġsorti": 1282,
      "rir": 1283,
      "apa": 1284,
      "avais": 1285,
      "ĠSoc": 1286,
      "ock": 1287,
      "Ġprof": 1288,
      "Ġjusqu": 1289,
      "Ġfemme": 1290,
      "fr": 1291,
      "oles": 1292,
      "ĠsÃ»": 1293,
      "ern": 1294,
      "Ġquit": 1295,
      "autre": 1296,
      "urs": 1297,
      "iennent": 1298,
      "Ã©coute": 1299,
      "ident": 1300,
      "aill": 1301,
      "Ġquartier": 1302,
      "Ġpersonne": 1303,
      "conn": 1304,
      "heure": 1305,
      "iÃ©": 1306,
      "ĠY": 1307,
      "Ġor": 1308,
      "ĠmÃ©t": 1309,
      "Ġsu": 1310,
      "Ġsem": 1311,
      "Ġsomb": 1312,
      "Ġtri": 1313,
      "Ġtellement": 1314,
      "ourd": 1315,
      "ĠgÃ©n": 1316,
      "ram": 1317,
      "Ġchar": 1318,
      "Ġconnu": 1319,
      "Ġquartiers": 1320,
      "bar": 1321,
      "hett": 1322,
      "Ġlong": 1323,
      "Ġpense": 1324,
      "Ġmo": 1325,
      "ĠmÃ©d": 1326,
      "Ġbit": 1327,
      "Ġnuit": 1328,
      "aurais": 1329,
      "esses": 1330,
      "Ġsera": 1331,
      "Ġputain": 1332,
      "ĠBeach": 1333,
      "ĠSoccer": 1334,
      "In": 1335,
      "bum": 1336,
      "ĠLa": 1337,
      "Ġpi": 1338,
      "Ġfoot": 1339,
      "ente": 1340,
      "ind": 1341,
      "Ġautre": 1342,
      "onnes": 1343,
      "ĠdÃ©g": 1344,
      "Ġmusique": 1345,
      "cours": 1346,
      "Ġloin": 1347,
      "Ġcours": 1348,
      "Ġvoy": 1349,
      "Ġnon": 1350,
      "Ġauc": 1351,
      "Ġchant": 1352,
      "amb": 1353,
      "Ġhum": 1354,
      "ouver": 1355,
      "Aulnay": 1356,
      "des": 1357,
      "histoire": 1358,
      "ide": 1359,
      "Ġmill": 1360,
      "Ġmourir": 1361,
      "Ġvais": 1362,
      "Ġche": 1363,
      "ĠtrÃ¨s": 1364,
      "Ġdisent": 1365,
      "Ġjourn": 1366,
      "Ġforce": 1367,
      "Ġatt": 1368,
      "oh": 1369,
      "Ġlaiss": 1370,
      "Ġpeux": 1371,
      "Ġmeur": 1372,
      "ret": 1373,
      "Ġbut": 1374,
      "este": 1375,
      "chÃ©": 1376,
      "ost": 1377,
      "Ġhaine": 1378,
      "ionn": 1379,
      "oto": 1380,
      "Ġins": 1381,
      "Ġblanc": 1382,
      "aÃ§on": 1383,
      "crois": 1384,
      "ime": 1385,
      "Ġcelle": 1386,
      "Ġsent": 1387,
      "Ġstre": 1388,
      "Ġbelle": 1389,
      "ĠrÃ©s": 1390,
      "Ã¨g": 1391,
      "elui": 1392,
      "ama": 1393,
      "Ġheure": 1394,
      "orsque": 1395,
      "Ġavoir": 1396,
      "Ġgueu": 1397,
      "ĠrÃ©v": 1398,
      "Ġapp": 1399,
      "Du": 1400,
      "ras": 1401,
      "sous": 1402,
      "ution": 1403,
      "ĠÃ©l": 1404,
      "Ġelles": 1405,
      "Ġdur": 1406,
      "Ġlib": 1407,
      "Ġpri": 1408,
      "Ġmeuf": 1409,
      "Ġsup": 1410,
      "Ġnotre": 1411,
      "Ġparlent": 1412,
      "Ġplan": 1413,
      "igh": 1414,
      "ĠdÃ©m": 1415,
      "prÃ©fÃ¨re": 1416,
      "ĠÃ©tÃ©": 1417,
      "Ġplein": 1418,
      "Ġpeine": 1419,
      "Ġpied": 1420,
      "Ġciel": 1421,
      "ich": 1422,
      "nÃ©": 1423,
      "isme": 1424,
      "Ġfai": 1425,
      "Ġfil": 1426,
      "ites": 1427,
      "tel": 1428,
      "Ġpasse": 1429,
      "use": 1430,
      "Ãªmes": 1431,
      "ĠPro": 1432,
      "prendre": 1433,
      "uck": 1434,
      "Ġappris": 1435,
      "Ġpartie": 1436,
      "Ġrempl": 1437,
      "fs": 1438,
      "hum": 1439,
      "iÃ¨res": 1440,
      "lig": 1441,
      "Ġimp": 1442,
      "enc": 1443,
      "Ġcas": 1444,
      "Ġcau": 1445,
      "onte": 1446,
      "isse": 1447,
      "Ġas": 1448,
      "Ġbat": 1449,
      "Ġbra": 1450,
      "Ġgl": 1451,
      "Ġchans": 1452,
      "Ġreb": 1453,
      "acc": 1454,
      "Ġprobl": 1455,
      "asses": 1456,
      "Ġculture": 1457,
      "Limsa": 1458,
      "Pl": 1459,
      "ck": 1460,
      "ser": 1461,
      "yth": 1462,
      "Ġeu": 1463,
      "Ġdar": 1464,
      "ĠpÃ©t": 1465,
      "Ġmont": 1466,
      "quent": 1467,
      "itu": 1468,
      "oires": 1469,
      "Ġgang": 1470,
      "Ġchoses": 1471,
      "Ġkeufs": 1472,
      "Ġfamille": 1473,
      "Ġsouvent": 1474,
      "ball": 1475,
      "lui": 1476,
      "peux": 1477,
      "Ġ9": 1478,
      "Ġes": 1479,
      "Ġcam": 1480,
      "Ġjours": 1481,
      "Ġad": 1482,
      "Ġrentre": 1483,
      "Ġghett": 1484,
      "alitÃ©": 1485,
      "rache": 1486,
      "Ãªtes": 1487,
      "aines": 1488,
      "Ġcoups": 1489,
      "Ġconf": 1490,
      "Ġalbum": 1491,
      "Nos": 1492,
      "lieu": 1493,
      "ze": 1494,
      "Ã©ti": 1495,
      "Ġvite": 1496,
      "Ġpourquoi": 1497,
      "Ġprendre": 1498,
      "pect": 1499,
      "Ġbruit": 1500,
      "Ġpotes": 1501,
      "Ġpetite": 1502,
      "ression": 1503,
      "Ġstreet": 1504,
      "Nous": 1505,
      "hui": 1506,
      "ira": 1507,
      "iÃ¨me": 1508,
      "Ġlar": 1509,
      "Ġmeufs": 1510,
      "Ġsy": 1511,
      "Ġtard": 1512,
      "arre": 1513,
      "Ġbo": 1514,
      "Ġviens": 1515,
      "Ġgal": 1516,
      "ell": 1517,
      "rave": 1518,
      "Ġsec": 1519,
      "Ã©poque": 1520,
      "Enf": 1521,
      "Ġviol": 1522,
      "ĠÃ©coute": 1523,
      "ientÃ´t": 1524,
      "Parce": 1525,
      "brou": 1526,
      "semble": 1527,
      "Af": 1528,
      "vers": 1529,
      "Ġdestin": 1530,
      "Ġliv": 1531,
      "Ġfaux": 1532,
      "Ġver": 1533,
      "Ã¨mes": 1534,
      "Ġchanger": 1535,
      "Ġplume": 1536,
      "resse": 1537,
      "Ġrep": 1538,
      "ables": 1539,
      "Ġtrans": 1540,
      "umiÃ¨re": 1541,
      "Ġob": 1542,
      "Ã´le": 1543,
      "ords": 1544,
      "rapp": 1545,
      "Ġrappeur": 1546,
      "Ġbarbe": 1547,
      "Ġsavoir": 1548,
      "Ġmatin": 1549,
      "Ġcouplets": 1550,
      "ĠParis": 1551,
      "Rien": 1552,
      "rand": 1553,
      "uti": 1554,
      "Ġpau": 1555,
      "ĠcÃ´": 1556,
      "ari": 1557,
      "Ġbord": 1558,
      "ĠvÃ©r": 1559,
      "tem": 1560,
      "ales": 1561,
      "Ġchose": 1562,
      "rique": 1563,
      "Ġhistoire": 1564,
      "Ġpeuple": 1565,
      "Ġbras": 1566,
      "Ġsouff": 1567,
      "Ġriche": 1568,
      "Ġcombat": 1569,
      "Re": 1570,
      "lÃł": 1571,
      "vous": 1572,
      "Ġlang": 1573,
      "Ġmois": 1574,
      "Ġsois": 1575,
      "oix": 1576,
      "alk": 1577,
      "oll": 1578,
      "Ġrev": 1579,
      "Quel": 1580,
      "Ġyeah": 1581,
      "Ġalors": 1582,
      "Ġjeunes": 1583,
      "Ġfemmes": 1584,
      "rabian": 1585,
      "Auc": 1586,
      "Wesh": 1587,
      "cro": 1588,
      "gue": 1589,
      "vÃ©": 1590,
      "Ã©ment": 1591,
      "ĠaprÃ¨s": 1592,
      "unes": 1593,
      "rire": 1594,
      "tice": 1595,
      "Ġhaut": 1596,
      "ĠPanth": 1597,
      "Ġcouilles": 1598,
      "ouvoir": 1599,
      "Ġmains": 1600,
      "aÃ®t": 1601,
      "Ġenfants": 1602,
      "ight": 1603,
      "Avant": 1604,
      "Com": 1605,
      "bles": 1606,
      "jourd": 1607,
      "yle": 1608,
      "Ġanc": 1609,
      "Ġlog": 1610,
      "ennent": 1611,
      "aig": 1612,
      "aix": 1613,
      "Ġcer": 1614,
      "Ġmiss": 1615,
      "arrive": 1616,
      "Ġfoi": 1617,
      "Ġrais": 1618,
      "oient": 1619,
      "osse": 1620,
      "agne": 1621,
      "Ġoh": 1622,
      "asser": 1623,
      "Ġvivre": 1624,
      "ĠÃ©v": 1625,
      "Ġputes": 1626,
      "Ġdemande": 1627,
      "Ġpremier": 1628,
      "Ġenvie": 1629,
      "ĠannÃ©es": 1630,
      "Yeah": 1631,
      "bou": 1632,
      "cou": 1633,
      "di": 1634,
      "lam": 1635,
      "Ġdir": 1636,
      "ĠlÃ©g": 1637,
      "Ġcent": 1638,
      "Ġsale": 1639,
      "Ġthe": 1640,
      "Ġass": 1641,
      "ĠnÃ©": 1642,
      "rier": 1643,
      "Ġhab": 1644,
      "Ġrec": 1645,
      "ĠAulnay": 1646,
      "Ã©rie": 1647,
      "Ġdouble": 1648,
      "Ġmerde": 1649,
      "Ġmots": 1650,
      "Ġdernier": 1651,
      "Ġfootball": 1652,
      "ĠrÃ©vol": 1653,
      "lÃ©": 1654,
      "oti": 1655,
      "ute": 1656,
      "enu": 1657,
      "Ġquest": 1658,
      "isÃ©": 1659,
      "Ġfou": 1660,
      "Ġag": 1661,
      "let": 1662,
      "veau": 1663,
      "Ãªter": 1664,
      "Ġoubl": 1665,
      "endant": 1666,
      "ĠAra": 1667,
      "remier": 1668,
      "Ġmettre": 1669,
      "Ġperdu": 1670,
      "ĠscÃ¨ne": 1671,
      "Ġjoue": 1672,
      "Ġgueule": 1673,
      "ASB": 1674,
      "Mal": 1675,
      "aÃ¯": 1676,
      "gu": 1677,
      "min": 1678,
      "ok": 1679,
      "oÃ»": 1680,
      "ĠU": 1681,
      "Ġid": 1682,
      "Ġpouss": 1683,
      "Ġpouvoir": 1684,
      "Ġpaix": 1685,
      "enre": 1686,
      "Ġcelui": 1687,
      "Ġsuc": 1688,
      "arb": 1689,
      "ĠbÃ¢": 1690,
      "Ġval": 1691,
      "Ġvol": 1692,
      "ĠrÃ©g": 1693,
      "emande": 1694,
      "Ã©cole": 1695,
      "endu": 1696,
      "imm": 1697,
      "onner": 1698,
      "ĠprÃ©s": 1699,
      "Ġtrouve": 1700,
      "adis": 1701,
      "Ġgrandi": 1702,
      "ĠpassÃ©": 1703,
      "espoir": 1704,
      "aÃ®tre": 1705,
      "Ġrebeu": 1706,
      "Oh": 1707,
      "Poto": 1708,
      "ront": 1709,
      "ĠJe": 1710,
      "ĠlÃ¨ve": 1711,
      "oubl": 1712,
      "Ġcash": 1713,
      "ĠtÃ©l": 1714,
      "Ġfum": 1715,
      "Ġbonne": 1716,
      "rop": 1717,
      "Ġgar": 1718,
      "ath": 1719,
      "raÃ®": 1720,
      "iciens": 1721,
      "ĠSe": 1722,
      "oci": 1723,
      "Åĵil": 1724,
      "Ġconse": 1725,
      "Ġdevise": 1726,
      "ecords": 1727,
      "Ġmaintenant": 1728,
      "Ġjeune": 1729,
      "Ġregard": 1730,
      "Ġtombe": 1731,
      "Ġpays": 1732,
      "Ġbanlieu": 1733,
      "Ġaura": 1734,
      "Ġghetto": 1735,
      "Ces": 1736,
      "Lorsque": 1737,
      "Main": 1738,
      "eff": 1739,
      "hors": 1740,
      "rain": 1741,
      "tu": 1742,
      "toi": 1743,
      "ys": 1744,
      "Ġdonne": 1745,
      "once": 1746,
      "ĠmÃ¨res": 1747,
      "reu": 1748,
      "Ġtire": 1749,
      "Ġface": 1750,
      "Ġpleure": 1751,
      "aman": 1752,
      "Ġretour": 1753,
      "imes": 1754,
      "lace": 1755,
      "illÃ©": 1756,
      "Ġarr": 1757,
      "alement": 1758,
      "Ġcroire": 1759,
      "issent": 1760,
      "Ġconnais": 1761,
      "Ġpubl": 1762,
      "Ġvraiment": 1763,
      "Ġdroit": 1764,
      "Ġshit": 1765,
      "Ġbitch": 1766,
      "Ġlarmes": 1767,
      "Arabian": 1768,
      "LÃł": 1769,
      "Ne": 1770,
      "lan": 1771,
      "ran": 1772,
      "Ġoi": 1773,
      "Ġdos": 1774,
      "Ġpapa": 1775,
      "Ã©b": 1776,
      "ĠmÃªmes": 1777,
      "Ġaha": 1778,
      "Ġram": 1779,
      "eter": 1780,
      "Ġgame": 1781,
      "eures": 1782,
      "atre": 1783,
      "rig": 1784,
      "ots": 1785,
      "ĠdÃ©b": 1786,
      "Ġrappe": 1787,
      "ĠDon": 1788,
      "Ġinter": 1789,
      "Ġvies": 1790,
      "Ġgrands": 1791,
      "Ġserv": 1792,
      "ĠÃ©qui": 1793,
      "Ġmorts": 1794,
      "Ġfinir": 1795,
      "Ġsavent": 1796,
      "ĠPaname": 1797,
      "Ġtrib": 1798,
      "Pet": 1799,
      "Ta": 1800,
      "ba": 1801,
      "je": 1802,
      "test": 1803,
      "ĠdÃ»": 1804,
      "ĠlumiÃ¨re": 1805,
      "Ġpig": 1806,
      "Ġpire": 1807,
      "Ġmic": 1808,
      "Ġmod": 1809,
      "Ġtant": 1810,
      "Ġtours": 1811,
      "entends": 1812,
      "Ġbag": 1813,
      "Ġboul": 1814,
      "Ġbiz": 1815,
      "els": 1816,
      "tif": 1817,
      "Ġhein": 1818,
      "Ġmach": 1819,
      "Ġprend": 1820,
      "Ġcoupe": 1821,
      "Ġart": 1822,
      "Ġvieux": 1823,
      "ĠRecords": 1824,
      "ances": 1825,
      "ĠGaza": 1826,
      "Depuis": 1827,
      "Ġcolon": 1828,
      "Ġfaute": 1829,
      "Ar": 1830,
      "Dis": 1831,
      "Hey": 1832,
      "Pr": 1833,
      "cs": 1834,
      "dam": 1835,
      "ed": 1836,
      "ix": 1837,
      "ive": 1838,
      "mp": 1839,
      "mis": 1840,
      "rass": 1841,
      "sh": 1842,
      "ĠLe": 1843,
      "aimer": 1844,
      "Ġcoc": 1845,
      "Ġsp": 1846,
      "rement": 1847,
      "Ġfous": 1848,
      "Ġfrappe": 1849,
      "Ġbout": 1850,
      "Ġbic": 1851,
      "ĠbÃ©n": 1852,
      "Ġvoil": 1853,
      "ust": 1854,
      "Ġenne": 1855,
      "atte": 1856,
      "iend": 1857,
      "Ġchois": 1858,
      "Ã©tÃ©": 1859,
      "Ã©cris": 1860,
      "ĠBl": 1861,
      "ĠDe": 1862,
      "cool": 1863,
      "ĠÃ©cout": 1864,
      "ood": 1865,
      "ife": 1866,
      "ĠcÅĵurs": 1867,
      "enfer": 1868,
      "Ġpetites": 1869,
      "Ġaucune": 1870,
      "Pers": 1871,
      "Son": 1872,
      "Sans": 1873,
      "ache": 1874,
      "dÃ©": 1875,
      "gard": 1876,
      "leurs": 1877,
      "mÃªme": 1878,
      "of": 1879,
      "pense": 1880,
      "tat": 1881,
      "uge": 1882,
      "Ġdigne": 1883,
      "Ġlit": 1884,
      "oupe": 1885,
      "Ġcit": 1886,
      "Ġsk": 1887,
      "Ġsors": 1888,
      "Ġto": 1889,
      "Ġbille": 1890,
      "inqui": 1891,
      "Ġvent": 1892,
      "Ġvont": 1893,
      "omp": 1894,
      "Ġcham": 1895,
      "Ġchem": 1896,
      "emp": 1897,
      "Ġreu": 1898,
      "acle": 1899,
      "abe": 1900,
      "avoir": 1901,
      "Ġsix": 1902,
      "Ġof": 1903,
      "Ġop": 1904,
      "Ġdisque": 1905,
      "Ġind": 1906,
      "Ġarme": 1907,
      "Ġserai": 1908,
      "Elles": 1909,
      "ĠtraÃ®": 1910,
      "Ġpute": 1911,
      "espÃ¨re": 1912,
      "Ġrouge": 1913,
      "Ġfoutre": 1914,
      "Ġsombres": 1915,
      "Ġchev": 1916,
      "ĠÃ©lÃ©ment": 1917,
      "Plus": 1918,
      "Me": 1919,
      "ction": 1920,
      "dro": 1921,
      "garde": 1922,
      "iat": 1923,
      "passe": 1924,
      "ron": 1925,
      "som": 1926,
      "tou": 1927,
      "uer": 1928,
      "yl": 1929,
      "Ġ3": 1930,
      "Ġmil": 1931,
      "Ġmor": 1932,
      "Ġtit": 1933,
      "Ġfut": 1934,
      "Ġfume": 1935,
      "Ġbu": 1936,
      "Ġgard": 1937,
      "Ġprov": 1938,
      "Ġarmes": 1939,
      "Ġgrosse": 1940,
      "Ġaller": 1941,
      "ations": 1942,
      "ĠzÃ©ro": 1943,
      "Chaque": 1944,
      "Ġpieds": 1945,
      "Ġtrucs": 1946,
      "Ġchansons": 1947,
      "ĠvÃ©ritÃ©": 1948,
      "Maintenant": 1949,
      "Donc": 1950,
      "Mar": 1951,
      "cr": 1952,
      "for": 1953,
      "faÃ§on": 1954,
      "iance": 1955,
      "teur": 1956,
      "ya": 1957,
      "Ã¼": 1958,
      "Ġdents": 1959,
      "aite": 1960,
      "Ġsoci": 1961,
      "ano": 1962,
      "Ġtess": 1963,
      "Ġtex": 1964,
      "atti": 1965,
      "ager": 1966,
      "Ġretr": 1967,
      "ico": 1968,
      "onneur": 1969,
      "igg": 1970,
      "prend": 1971,
      "ĠfrÃ©ro": 1972,
      "iller": 1973,
      "Ġdiscours": 1974,
      "ombre": 1975,
      "oph": 1976,
      "ĠÃ©m": 1977,
      "Ġcontr": 1978,
      "Ġpetits": 1979,
      "ĠAlger": 1980,
      "ormal": 1981,
      "Ġmagiciens": 1982,
      "Ġmeilleur": 1983,
      "Ġmeurt": 1984,
      "temps": 1985,
      "Personne": 1986,
      "Bien": 1987,
      "Pro": 1988,
      "ieux": 1989,
      "oj": 1990,
      "uh": 1991,
      "uite": 1992,
      "vie": 1993,
      "Ġdoit": 1994,
      "Ġly": 1995,
      "Ġlife": 1996,
      "enne": 1997,
      "Ġcin": 1998,
      "Ġmen": 1999,
      "Ġsl": 2000,
      "Ġsons": 2001,
      "erl": 2002,
      "erm": 2003,
      "Ġtas": 2004,
      "Ġfuck": 2005,
      "Ġbour": 2006,
      "Ġnight": 2007,
      "Ã¨tes": 2008,
      "aule": 2009,
      "chent": 2010,
      "Ġchang": 2011,
      "Ġparf": 2012,
      "Ġparoles": 2013,
      "Ġplace": 2014,
      "Ġhey": 2015,
      "Ġheures": 2016,
      "olÃ©": 2017,
      "Ġref": 2018,
      "Ġtuer": 2019,
      "ierre": 2020,
      "Ġcouleur": 2021,
      "Ġprod": 2022,
      "Ġarri": 2023,
      "Ġblack": 2024,
      "ivers": 2025,
      "Ġmarche": 2026,
      "All": 2027,
      "Allah": 2028,
      "Ġdiff": 2029,
      "ĠÃ©le": 2030,
      "Ġflow": 2031,
      "angerang": 2032,
      "Ġportes": 2033,
      "ĠOG": 2034,
      "Ġpolit": 2035,
      "ĠnÃ©gro": 2036,
      "ĠrÃªve": 2037,
      "Ġsourire": 2038,
      "ĠÃ¢me": 2039,
      "Ġjournal": 2040,
      "ĠproblÃ¨mes": 2041,
      "Ġlangue": 2042,
      "Ġfootballeur": 2043,
      "!!": 2044,
      "Cette": 2045,
      "Fr": 2046,
      "Ici": 2047,
      "ke": 2048,
      "lÃ¨ve": 2049,
      "nam": 2050,
      "pÃ©": 2051,
      "ules": 2052,
      "Ġlou": 2053,
      "Ġcach": 2054,
      "Ġmille": 2055,
      "ĠmÃ©r": 2056,
      "Ġsommes": 2057,
      "reaux": 2058,
      "ĠtÃªtes": 2059,
      "Ġfesses": 2060,
      "ast": 2061,
      "Ġband": 2062,
      "Ġboss": 2063,
      "Ġnique": 2064,
      "Ġrimes": 2065,
      "Ã¨rent": 2066,
      "Ġgenre": 2067,
      "chem": 2068,
      "alle": 2069,
      "ateur": 2070,
      "Ġhist": 2071,
      "aint": 2072,
      "ics": 2073,
      "Ġprends": 2074,
      "Ġprennent": 2075,
      "ader": 2076,
      "Ġarrache": 2077,
      "aye": 2078,
      "ombe": 2079,
      "Ġbleu": 2080,
      "Ġdevenir": 2081,
      "Ġkiff": 2082,
      "iver": 2083,
      "allait": 2084,
      "Ġmarionn": 2085,
      "Pourquoi": 2086,
      "Ġaime": 2087,
      "Ġbouche": 2088,
      "Ġmets": 2089,
      "Ġvisage": 2090,
      "Ġballe": 2091,
      "Ġballes": 2092,
      "Ġacc": 2093,
      "Ġimm": 2094,
      "ĠsÃ»r": 2095,
      "Afrique": 2096,
      "Force": 2097,
      "Gaza": 2098,
      "Nan": 2099,
      "ges": 2100,
      "iquer": 2101,
      "naie": 2102,
      "rouve": 2103,
      "uits": 2104,
      "vres": 2105,
      "voul": 2106,
      "Ġant": 2107,
      "Ġang": 2108,
      "Ġcert": 2109,
      "Ġmorce": 2110,
      "Ġsch": 2111,
      "ara": 2112,
      "Ġfre": 2113,
      "Ġfier": 2114,
      "led": 2115,
      "Ġbeur": 2116,
      "Ġbelles": 2117,
      "Ġbaise": 2118,
      "ĠbientÃ´t": 2119,
      "Ġrage": 2120,
      "iles": 2121,
      "Ã¨nes": 2122,
      "Ġdesc": 2123,
      "Ġgent": 2124,
      "char": 2125,
      "usement": 2126,
      "Ġparents": 2127,
      "Ġmonnaie": 2128,
      "Ġhan": 2129,
      "Ġret": 2130,
      "imb": 2131,
      "Ġprom": 2132,
      "ĠdÃ©l": 2133,
      "Ġmess": 2134,
      "prit": 2135,
      "Ġtrouver": 2136,
      "Ã©pare": 2137,
      "Encore": 2138,
      "Ġblanche": 2139,
      "ingt": 2140,
      "ĠGu": 2141,
      "Ġdevenu": 2142,
      "ĠÃ©crit": 2143,
      "ĠNe": 2144,
      "ĠNord": 2145,
      "Ġjustice": 2146,
      "Ġ10": 2147,
      "Ġmanque": 2148,
      "Ġenfant": 2149,
      "Ġsold": 2150,
      "ĠPanik": 2151,
      "ĠsÅĵurs": 2152,
      "Ġsortir": 2153,
      "connais": 2154,
      "Ġmode": 2155,
      "ĠcÃ´tÃ©": 2156,
      "Ġmarionnettes": 2157,
      "Ah": 2158,
      "Fais": 2159,
      "Grand": 2160,
      "Ton": 2161,
      "lim": 2162,
      "man": 2163,
      "rÃ©s": 2164,
      "utes": 2165,
      "Ġand": 2166,
      "Ġdoul": 2167,
      "Ġdonc": 2168,
      "Ġpanth": 2169,
      "Ġtable": 2170,
      "Ġber": 2171,
      "Ġbus": 2172,
      "Ġbled": 2173,
      "met": 2174,
      "Ġcomprendre": 2175,
      "rac": 2176,
      "Ġautant": 2177,
      "irai": 2178,
      "ĠMC": 2179,
      "ĠMaf": 2180,
      "ĠSois": 2181,
      "Ġtrain": 2182,
      "Ġarrive": 2183,
      "plus": 2184,
      "Ã©lov": 2185,
      "Ġdevient": 2186,
      "ailles": 2187,
      "Ġstyle": 2188,
      "Ġbouge": 2189,
      "parle": 2190,
      "Ġriches": 2191,
      "Ġpleine": 2192,
      "ĠthÃ©": 2193,
      "Ġregarde": 2194,
      "ĠpremiÃ¨re": 2195,
      "ĠderniÃ¨re": 2196,
      "ĠChar": 2197,
      "ĠrÃªves": 2198,
      "ĠdonnÃ©": 2199,
      "Ġsuppl": 2200,
      "ĠgalÃ¨re": 2201,
      "Ġpauvre": 2202,
      "Aucun": 2203,
      "Ġraison": 2204,
      "Ġbanlieue": 2205,
      "ĠMafia": 2206,
      "43": 2207,
      "DÃ©f": 2208,
      "Est": 2209,
      "Woof": 2210,
      "gÃ©r": 2211,
      "iqu": 2212,
      "ks": 2213,
      "pro": 2214,
      "rase": 2215,
      "to": 2216,
      "vis": 2217,
      "voir": 2218,
      "yais": 2219,
      "Ġdom": 2220,
      "Ġlet": 2221,
      "Ġpur": 2222,
      "Ġpeau": 2223,
      "Ġpousse": 2224,
      "ouff": 2225,
      "ana": 2226,
      "Ġtort": 2227,
      "Ġtaule": 2228,
      "Ġfilles": 2229,
      "enterre": 2230,
      "Ġbois": 2231,
      "iner": 2232,
      "inition": 2233,
      "oid": 2234,
      "Ã¨ce": 2235,
      "ates": 2236,
      "atique": 2237,
      "andonne": 2238,
      "Ġchien": 2239,
      "Ġchiff": 2240,
      "tique": 2241,
      "agn": 2242,
      "Ã©cout": 2243,
      "ĠMal": 2244,
      "ĠprÃªt": 2245,
      "Ġsep": 2246,
      "ĠBen": 2247,
      "ĠBou": 2248,
      "Ġtrouv": 2249,
      "Åĵu": 2250,
      "Ã§ons": 2251,
      "ĠcarriÃ¨re": 2252,
      "Ġconcer": 2253,
      "ails": 2254,
      "ĠrÃ©ve": 2255,
      "Parle": 2256,
      "cherche": 2257,
      "Ġcoll": 2258,
      "Ġsales": 2259,
      "Ġjouer": 2260,
      "oudre": 2261,
      "comp": 2262,
      "Ġcherche": 2263,
      "ĠtirÃ©": 2264,
      "affe": 2265,
      "ĠsÃ»rement": 2266,
      "Ġsombre": 2267,
      "Ġheureux": 2268,
      "Ġfilm": 2269,
      "Ġcause": 2270,
      "Enfant": 2271,
      "utionn": 2272,
      "Quelques": 2273,
      "Ġlogique": 2274,
      "Ġpublic": 2275,
      "ĠvoilÃł": 2276,
      "ojo": 2277,
      "Ã©lovution": 2278,
      "Ap": 2279,
      "honneur": 2280,
      "ty": 2281,
      "uir": 2282,
      "Ġ4": 2283,
      "Ġess": 2284,
      "esse": 2285,
      "Ġcad": 2286,
      "Ġcop": 2287,
      "ĠmÃ©l": 2288,
      "anes": 2289,
      "ises": 2290,
      "Ġfus": 2291,
      "enti": 2292,
      "Ġbons": 2293,
      "Ġbande": 2294,
      "Ġnoire": 2295,
      "Ġrad": 2296,
      "teau": 2297,
      "Ã¨ge": 2298,
      "atat": 2299,
      "atac": 2300,
      "ature": 2301,
      "atif": 2302,
      "Ġchau": 2303,
      "Ãªtres": 2304,
      "tions": 2305,
      "Ġouv": 2306,
      "Ġmaison": 2307,
      "ĠASB": 2308,
      "autres": 2309,
      "Ġinc": 2310,
      "ĠÃ©taient": 2311,
      "ivre": 2312,
      "allon": 2313,
      "oyer": 2314,
      "Ġboule": 2315,
      "appel": 2316,
      "Ġrester": 2317,
      "Ġeff": 2318,
      "ĠÃ©poque": 2319,
      "Ġdrogue": 2320,
      "Ġressemble": 2321,
      "Ġpropre": 2322,
      "encre": 2323,
      "Ã©tier": 2324,
      "alker": 2325,
      "Ġquestion": 2326,
      "Ġboulot": 2327,
      "Tes": 2328,
      "cle": 2329,
      "dre": 2330,
      "gÃ©rie": 2331,
      "mar": 2332,
      "ode": 2333,
      "ton": 2334,
      "tor": 2335,
      "Ġerre": 2336,
      "Ĭtre": 2337,
      "Ġlieu": 2338,
      "Ġpil": 2339,
      "Ġpap": 2340,
      "enus": 2341,
      "ende": 2342,
      "oujours": 2343,
      "ĠcitÃ©": 2344,
      "Ġmy": 2345,
      "Ġsil": 2346,
      "Ġsim": 2347,
      "reux": 2348,
      "ĠtÃ©n": 2349,
      "isent": 2350,
      "euse": 2351,
      "Ġfac": 2352,
      "Ġfille": 2353,
      "Ġbonnes": 2354,
      "Ġvic": 2355,
      "Ġventre": 2356,
      "Ġviennent": 2357,
      "ith": 2358,
      "itent": 2359,
      "ital": 2360,
      "Ġrend": 2361,
      "Ã¨che": 2362,
      "Ġgarde": 2363,
      "Ġcomment": 2364,
      "ience": 2365,
      "Ġparadis": 2366,
      "Ġouver": 2367,
      "aves": 2368,
      "pec": 2369,
      "Ġtrou": 2370,
      "isser": 2371,
      "Ġsert": 2372,
      "Ġclasse": 2373,
      "ograp": 2374,
      "Ġexpl": 2375,
      "Ġsouh": 2376,
      "arrÃªte": 2377,
      "arrÃªter": 2378,
      "ĠnÃ©gros": 2379,
      "Ġlaisser": 2380,
      "Ġmicro": 2381,
      "Ġcoco": 2382,
      "Ġbicrave": 2383,
      "Ġbillets": 2384,
      "Is": 2385,
      "Toi": 2386,
      "Tant": 2387,
      "lle": 2388,
      "mÃ©e": 2389,
      "ote": 2390,
      "off": 2391,
      "pes": 2392,
      "son": 2393,
      "xe": 2394,
      "ÃĬtre": 2395,
      "ĠX": 2396,
      "Ġur": 2397,
      "ĠlÃ¢": 2398,
      "Ġpun": 2399,
      "Ġpal": 2400,
      "Ġposs": 2401,
      "Ġcous": 2402,
      "Ã©bre": 2403,
      "Ġmom": 2404,
      "ĠmÃ©f": 2405,
      "ĠmÃ©m": 2406,
      "Ġmaman": 2407,
      "Ġsin": 2408,
      "Ġdehors": 2409,
      "Ġfera": 2410,
      "Ġaff": 2411,
      "lez": 2412,
      "Ġbles": 2413,
      "Ġvaut": 2414,
      "Ġress": 2415,
      "Ġgue": 2416,
      "Ġgaffe": 2417,
      "atter": 2418,
      "Ġpourtant": 2419,
      "emand": 2420,
      "Ã©cu": 2421,
      "Ġrel": 2422,
      "ĠmaÃ®": 2423,
      "ĠMer": 2424,
      "avait": 2425,
      "ĠBr": 2426,
      "ancer": 2427,
      "ings": 2428,
      "ĠbrÃ»": 2429,
      "Ġstalker": 2430,
      "Ġmari": 2431,
      "Ġbouff": 2432,
      "oleil": 2433,
      "tÃ©ri": 2434,
      "Ġtrav": 2435,
      "ĠIn": 2436,
      "Ġmuslim": 2437,
      "Ġ20": 2438,
      "Ġdemand": 2439,
      "Ġdemain": 2440,
      "Ġembrou": 2441,
      "Ġrespect": 2442,
      "Ġsauf": 2443,
      "Ġasse": 2444,
      "ĠUr": 2445,
      "reuve": 2446,
      "aimerais": 2447,
      "erlaine": 2448,
      "Ġhistoires": 2449,
      "voulais": 2450,
      "imbaud": 2451,
      "ĠpanthÃ¨re": 2452,
      "DÃ©finition": 2453,
      "ataclan": 2454,
      "20": 2455,
      "Ceux": 2456,
      "Homme": 2457,
      "Lui": 2458,
      "ave": 2459,
      "cc": 2460,
      "der": 2461,
      "gment": 2462,
      "han": 2463,
      "ias": 2464,
      "noc": 2465,
      "oche": 2466,
      "oÃ¹": 2467,
      "rou": 2468,
      "uie": 2469,
      "Ġesp": 2470,
      "Ġdoig": 2471,
      "Ġpois": 2472,
      "Ġprie": 2473,
      "oue": 2474,
      "Ġmas": 2475,
      "ĠmÃ©tier": 2476,
      "Ġsel": 2477,
      "Ġfe": 2478,
      "ĠfaÃ§on": 2479,
      "Ġbol": 2480,
      "Ġbob": 2481,
      "Ġras": 2482,
      "Ġrendre": 2483,
      "ĠÃī": 2484,
      "oracle": 2485,
      "ouse": 2486,
      "Ġcompl": 2487,
      "Ġchiens": 2488,
      "Ġparles": 2489,
      "Ġpleur": 2490,
      "ames": 2491,
      "apprends": 2492,
      "Ġhour": 2493,
      "Ã©tro": 2494,
      "endent": 2495,
      "abandonne": 2496,
      "ĠSh": 2497,
      "ĠCÃ©s": 2498,
      "occ": 2499,
      "utÃ´t": 2500,
      "Ġint": 2501,
      "Ġarabe": 2502,
      "Ã´mes": 2503,
      "Ã©rÃ©": 2504,
      "Ã§u": 2505,
      "Ã©nom": 2506,
      "Ġcarte": 2507,
      "Ġcru": 2508,
      "Ġguer": 2509,
      "Ġstop": 2510,
      "Ġstud": 2511,
      "Ġpasser": 2512,
      "osses": 2513,
      "aissent": 2514,
      "impression": 2515,
