{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "α",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "β",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "γ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "ε",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "ζ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "η",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "θ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "/β",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "/γ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "/ε",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "/ζ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "/η",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "α": 1,
      "β": 2,
      "γ": 3,
      "ε": 4,
      "ζ": 5,
      "η": 6,
      "θ": 7,
      "/β": 8,
      "/γ": 9,
      "/ε": 10,
      "/ζ": 11,
      "/η": 12,
      "!": 13,
      "\"": 14,
      "#": 15,
      "$": 16,
      "%": 17,
      "&": 18,
      "'": 19,
      "(": 20,
      ")": 21,
      "*": 22,
      "+": 23,
      ",": 24,
      "-": 25,
      ".": 26,
      "/": 27,
      "0": 28,
      "1": 29,
      "2": 30,
      "3": 31,
      "4": 32,
      "5": 33,
      "6": 34,
      "7": 35,
      "8": 36,
      "9": 37,
      ":": 38,
      ";": 39,
      "<": 40,
      "=": 41,
      ">": 42,
      "?": 43,
      "@": 44,
      "A": 45,
      "B": 46,
      "C": 47,
      "D": 48,
      "E": 49,
      "F": 50,
      "G": 51,
      "H": 52,
      "I": 53,
      "J": 54,
      "K": 55,
      "L": 56,
      "M": 57,
      "N": 58,
      "O": 59,
      "P": 60,
      "Q": 61,
      "R": 62,
      "S": 63,
      "T": 64,
      "U": 65,
      "V": 66,
      "W": 67,
      "X": 68,
      "Y": 69,
      "Z": 70,
      "[": 71,
      "\\": 72,
      "]": 73,
      "^": 74,
      "_": 75,
      "`": 76,
      "a": 77,
      "b": 78,
      "c": 79,
      "d": 80,
      "e": 81,
      "f": 82,
      "g": 83,
      "h": 84,
      "i": 85,
      "j": 86,
      "k": 87,
      "l": 88,
      "m": 89,
      "n": 90,
      "o": 91,
      "p": 92,
      "q": 93,
      "r": 94,
      "s": 95,
      "t": 96,
      "u": 97,
      "v": 98,
      "w": 99,
      "x": 100,
      "y": 101,
      "z": 102,
      "{": 103,
      "|": 104,
      "}": 105,
      "~": 106,
      "¡": 107,
      "¢": 108,
      "£": 109,
      "¤": 110,
      "¥": 111,
      "¦": 112,
      "§": 113,
      "¨": 114,
      "©": 115,
      "ª": 116,
      "«": 117,
      "¬": 118,
      "®": 119,
      "¯": 120,
      "°": 121,
      "±": 122,
      "²": 123,
      "³": 124,
      "´": 125,
      "µ": 126,
      "¶": 127,
      "·": 128,
      "¸": 129,
      "¹": 130,
      "º": 131,
      "»": 132,
      "¼": 133,
      "½": 134,
      "¾": 135,
      "¿": 136,
      "À": 137,
      "Á": 138,
      "Â": 139,
      "Ã": 140,
      "Ä": 141,
      "Å": 142,
      "Æ": 143,
      "Ç": 144,
      "È": 145,
      "É": 146,
      "Ê": 147,
      "Ë": 148,
      "Ì": 149,
      "Í": 150,
      "Î": 151,
      "Ï": 152,
      "Ð": 153,
      "Ñ": 154,
      "Ò": 155,
      "Ó": 156,
      "Ô": 157,
      "Õ": 158,
      "Ö": 159,
      "×": 160,
      "Ø": 161,
      "Ù": 162,
      "Ú": 163,
      "Û": 164,
      "Ü": 165,
      "Ý": 166,
      "Þ": 167,
      "ß": 168,
      "à": 169,
      "á": 170,
      "â": 171,
      "ã": 172,
      "ä": 173,
      "å": 174,
      "æ": 175,
      "ç": 176,
      "è": 177,
      "é": 178,
      "ê": 179,
      "ë": 180,
      "ì": 181,
      "í": 182,
      "î": 183,
      "ï": 184,
      "ð": 185,
      "ñ": 186,
      "ò": 187,
      "ó": 188,
      "ô": 189,
      "õ": 190,
      "ö": 191,
      "÷": 192,
      "ø": 193,
      "ù": 194,
      "ú": 195,
      "û": 196,
      "ü": 197,
      "ý": 198,
      "þ": 199,
      "ÿ": 200,
      "Ā": 201,
      "ā": 202,
      "Ă": 203,
      "ă": 204,
      "Ą": 205,
      "ą": 206,
      "Ć": 207,
      "ć": 208,
      "Ĉ": 209,
      "ĉ": 210,
      "Ċ": 211,
      "ċ": 212,
      "Č": 213,
      "č": 214,
      "Ď": 215,
      "ď": 216,
      "Đ": 217,
      "đ": 218,
      "Ē": 219,
      "ē": 220,
      "Ĕ": 221,
      "ĕ": 222,
      "Ė": 223,
      "ė": 224,
      "Ę": 225,
      "ę": 226,
      "Ě": 227,
      "ě": 228,
      "Ĝ": 229,
      "ĝ": 230,
      "Ğ": 231,
      "ğ": 232,
      "Ġ": 233,
      "ġ": 234,
      "Ģ": 235,
      "ģ": 236,
      "Ĥ": 237,
      "ĥ": 238,
      "Ħ": 239,
      "ħ": 240,
      "Ĩ": 241,
      "ĩ": 242,
      "Ī": 243,
      "ī": 244,
      "Ĭ": 245,
      "ĭ": 246,
      "Į": 247,
      "į": 248,
      "İ": 249,
      "ı": 250,
      "Ĳ": 251,
      "ĳ": 252,
      "Ĵ": 253,
      "ĵ": 254,
      "Ķ": 255,
      "ķ": 256,
      "ĸ": 257,
      "Ĺ": 258,
      "ĺ": 259,
      "Ļ": 260,
      "ļ": 261,
      "Ľ": 262,
      "ľ": 263,
      "Ŀ": 264,
      "ŀ": 265,
      "Ł": 266,
      "ł": 267,
      "Ń": 268,
      "es": 269,
      "Ġd": 270,
      "Ġl": 271,
      "Ġp": 272,
      "ai": 273,
      "Ġc": 274,
      "ou": 275,
      "en": 276,
      "Ġm": 277,
      "on": 278,
      "Ġs": 279,
      "qu": 280,
      "Ġt": 281,
      "Ã©": 282,
      "an": 283,
      "re": 284,
      "Ġj": 285,
      "er": 286,
      "Ġqu": 287,
      "as": 288,
      "is": 289,
      "Ġf": 290,
      "le": 291,
      "ar": 292,
      "ais": 293,
      "Ġv": 294,
      "Ġb": 295,
      "eu": 296,
      "Ġa": 297,
      "est": 298,
      "oi": 299,
      "ent": 300,
      "un": 301,
      "Ġde": 302,
      "Ġla": 303,
      "et": 304,
      "te": 305,
      "me": 306,
      "ĠÃ": 307,
      "Ġr": 308,
      "Ġpas": 309,
      "our": 310,
      "il": 311,
      "om": 312,
      "Ġn": 313,
      "in": 314,
      "Ġles": 315,
      "ans": 316,
      "Ġun": 317,
      "Ġle": 318,
      "Ġg": 319,
      "Ã¨": 320,
      "it": 321,
      "ch": 322,
      "au": 323,
      "Ġdes": 324,
      "or": 325,
      "ro": 326,
      "ĠÃł": 327,
      "al": 328,
      "Ġdans": 329,
      "us": 330,
      "ve": 331,
      "'s": 332,
      "Ġcom": 333,
      "ur": 334,
      "Ġet": 335,
      "Ġen": 336,
      "se": 337,
      "Ãª": 338,
      "el": 339,
      "uis": 340,
      "Î³": 341,
      "de": 342,
      "ce": 343,
      "ous": 344,
      "la": 345,
      "ait": 346,
      "ra": 347,
      "ien": 348,
      "Ġon": 349,
      "Ġch": 350,
      "Ġque": 351,
      "ant": 352,
      "Ġpour": 353,
      "Ġcomme": 354,
      "'m": 355,
      "ie": 356,
      "Ġh": 357,
      "Ġpar": 358,
      "ne": 359,
      "eux": 360,
      "out": 361,
      "les": 362,
      "Ġpl": 363,
      "Ġma": 364,
      "'t": 365,
      "que": 366,
      "§a": 367,
      "Ġmon": 368,
      "eur": 369,
      "Ġje": 370,
      "and": 371,
      "at": 372,
      "Ġqui": 373,
      "Îµ": 374,
      "ap": 375,
      "Ġau": 376,
      "Ġdu": 377,
      "os": 378,
      "Ġtu": 379,
      "Ġy": 380,
      "ri": 381,
      "am": 382,
      "Ġest": 383,
      "end": 384,
      "ĠÃ§a": 385,
      "res": 386,
      "Ã©t": 387,
      "Ġsur": 388,
      "Ġplus": 389,
      "tre": 390,
      "aire": 391,
      "Ġou": 392,
      "Ġsi": 393,
      "Ġmes": 394,
      "ol": 395,
      "ois": 396,
      "em": 397,
      "ir": 398,
      "ont": 399,
      "ge": 400,
      "elle": 401,
      "Ã¨re": 402,
      "Ġre": 403,
      "Ã©c": 404,
      "ain": 405,
      "Ġune": 406,
      "Ãł": 407,
      "si": 408,
      "Ġme": 409,
      "Ġmais": 410,
      "Ġtout": 411,
      "che": 412,
      "rÃ©": 413,
      "ic": 414,
      "ot": 415,
      "ff": 416,
      "ment": 417,
      "Ġmoi": 418,
      "tu": 419,
      "'d": 420,
      "ille": 421,
      "ac": 422,
      "vec": 423,
      "oir": 424,
      "ĠdÃ©": 425,
      "av": 426,
      "ab": 427,
      "Ġfait": 428,
      "onn": 429,
      "Ġo": 430,
      "aut": 431,
      "ils": 432,
      "je": 433,
      "tes": 434,
      "mes": 435,
      "Ġtr": 436,
      "ons": 437,
      "Ġquand": 438,
      "Ġfaire": 439,
      "ort": 440,
      "pe": 441,
      "Ġvi": 442,
      "Ġavec": 443,
      "pr": 444,
      "li": 445,
      "ah": 446,
      "rop": 447,
      "Ġvie": 448,
      "ps": 449,
      "Ġdi": 450,
      "ens": 451,
      "Ġpr": 452,
      "Ãªme": 453,
      "ers": 454,
      "Ãªte": 455,
      "ag": 456,
      "ti": 457,
      "ard": 458,
      "Ġse": 459,
      "ig": 460,
      "par": 461,
      "ue": 462,
      "im": 463,
      "ang": 464,
      "oin": 465,
      "ours": 466,
      "Ã©s": 467,
      "ass": 468,
      "Ġk": 469,
      "onne": 470,
      "Ġcou": 471,
      "Ġte": 472,
      "ler": 473,
      "mais": 474,
      "Ġbien": 475,
      "'re": 476,
      "Ġrap": 477,
      "Ġta": 478,
      "ux": 479,
      "Ġnous": 480,
      "Ġtrop": 481,
      "Ã¨s": 482,
      "ui": 483,
      "Ġfr": 484,
      "Ã©e": 485,
      "co": 486,
      "rai": 487,
      "ine": 488,
      "um": 489,
      "ut": 490,
      "ĠmÃªme": 491,
      "asse": 492,
      "Ġw": 493,
      "Ġil": 494,
      "Ã´": 495,
      "Ġco": 496,
      "'ve": 497,
      "Î±": 498,
      "Î¸": 499,
      "lo": 500,
      "ros": 501,
      "Ġe": 502,
      "moi": 503,
      "ess": 504,
      "ier": 505,
      "Ġne": 506,
      "ver": 507,
      "Ġsans": 508,
      "iens": 509,
      "Ġva": 510,
      "Ġdis": 511,
      "Ġrien": 512,
      "vais": 513,
      "Ġouais": 514,
      "ends": 515,
      "Ġtou": 516,
      "ique": 517,
      "Ġin": 518,
      "Ġpeu": 519,
      "Ġgr": 520,
      "Ġce": 521,
      "ad": 522,
      "Ġav": 523,
      "ter": 524,
      "Ġpro": 525,
      "ĠÃ©": 526,
      "une": 527,
      "eah": 528,
      "pour": 529,
      "ail": 530,
      "uc": 531,
      "Ã¢": 532,
      "fais": 533,
      "ance": 534,
      "ette": 535,
      "rois": 536,
      "ors": 537,
      "ay": 538,
      "ts": 539,
      "Ġal": 540,
      "qui": 541,
      "uit": 542,
      "emps": 543,
      "eurs": 544,
      "Ġcon": 545,
      "Ġton": 546,
      "Ġbr": 547,
      "Ġsont": 548,
      "com": 549,
      "des": 550,
      "Ġtous": 551,
      "Ġtoi": 552,
      "ire": 553,
      "age": 554,
      "Ġmal": 555,
      "ĠrÃ©": 556,
      "..": 557,
      "Ġdit": 558,
      "Ã®": 559,
      "Ã»": 560,
      "Ġper": 561,
      "Ġfaut": 562,
      "ĠtÃªte": 563,
      "Ġar": 564,
      "Ã¹": 565,
      "lÃ©": 566,
      "Ġ,": 567,
      "id": 568,
      "ing": 569,
      "Ã§a": 570,
      "Ġsuis": 571,
      "Ġbou": 572,
      "Ġjus": 573,
      "Ġfais": 574,
      "Ġsa": 575,
      "Ġcr": 576,
      "Ġfin": 577,
      "Ġai": 578,
      "Ġpart": 579,
      "ma": 580,
      "Î²": 581,
      "ond": 582,
      "pl": 583,
      "Ġmi": 584,
      "rap": 585,
      "ion": 586,
      "amais": 587,
      "omb": 588,
      "ĠlÃł": 589,
      "Ġyeah": 590,
      "Ġtes": 591,
      "tÃ©": 592,
      "erre": 593,
      "ul": 594,
      "Ġst": 595,
      "eul": 596,
      "anc": 597,
      "eau": 598,
      "Ġson": 599,
      "ouv": 600,
      "Î¶": 601,
      "Ġsais": 602,
      "ques": 603,
      "ets": 604,
      "Ġth": 605,
      "ĠÃ©t": 606,
      "ble": 607,
      "entre": 608,
      "Ġelle": 609,
      "jours": 610,
      "aisse": 611,
      "per": 612,
      "Ġnos": 613,
      "leur": 614,
      "cher": 615,
      "Ġjamais": 616,
      "Ġveux": 617,
      "Î·": 618,
      "Ġz": 619,
      "onc": 620,
      "endre": 621,
      "Ġsous": 622,
      "Ġtemps": 623,
      "Ġri": 624,
      "Ġgros": 625,
      "Ġmar": 626,
      "ise": 627,
      "Ġcar": 628,
      "Ãªtre": 629,
      "ite": 630,
      "ole": 631,
      "Ġpla": 632,
      "Ã¨res": 633,
      "Ġmer": 634,
      "ĠrÃª": 635,
      "ins": 636,
      "oute": 637,
      "ser": 638,
      "ure": 639,
      "Ġgar": 640,
      "rais": 641,
      "Ġils": 642,
      "ĠoÃ¹": 643,
      "Ġvrai": 644,
      "dans": 645,
      "Ġdev": 646,
      "toi": 647,
      "Ġdeux": 648,
      "oit": 649,
      "bl": 650,
      "ci": 651,
      "ici": 652,
      "mer": 653,
      "Ġquoi": 654,
      "ouve": 655,
      "mon": 656,
      "ey": 657,
      "Ġconn": 658,
      "ume": 659,
      "Ġrest": 660,
      "aux": 661,
      "Ġni": 662,
      "Ã©es": 663,
      "ĠÃª": 664,
      "Ġgrand": 665,
      "all": 666,
      "att": 667,
      "core": 668,
      "Ġli": 669,
      "Ġperd": 670,
      "ande": 671,
      "quand": 672,
      "Ġmonde": 673,
      "Ġaux": 674,
      "puis": 675,
      "Ġgu": 676,
      "Ġdire": 677,
      "ck": 678,
      "op": 679,
      "oul": 680,
      "orte": 681,
      "Ġple": 682,
      "ord": 683,
      "Ġces": 684,
      "Ġtra": 685,
      "ace": 686,
      "Ġsh": 687,
      "Ġjour": 688,
      "Ġbon": 689,
      "oy": 690,
      "ange": 691,
      "Ġtoujours": 692,
      "nes": 693,
      "Î±Î³": 694,
      "ose": 695,
      "ĠÃ©c": 696,
      "Ġche": 697,
      "ĠÃªtre": 698,
      "ves": 699,
      "ches": 700,
      "gar": 701,
      "pas": 702,
      "vre": 703,
      "di": 704,
      "illes": 705,
      "are": 706,
      "itÃ©": 707,
      "ple": 708,
      "able": 709,
      "aque": 710,
      "ense": 711,
      "Ã©r": 712,
      "esp": 713,
      "aime": 714,
      "ence": 715,
      "app": 716,
      "Ã©g": 717,
      "eut": 718,
      "iÃ¨re": 719,
      "Ġpu": 720,
      "ner": 721,
      "Ġvu": 722,
      "Ġyeux": 723,
      "Ġvous": 724,
      "Ġap": 725,
      "Ã§": 726,
      "tr": 727,
      "Ġrapp": 728,
      "Ġmain": 729,
      "Ġam": 730,
      "Ġpot": 731,
      "aud": 732,
      "Ã©tais": 733,
      "sent": 734,
      "tant": 735,
      "Ġbi": 736,
      "tout": 737,
      "Ġbar": 738,
      "oule": 739,
      "Ġnuit": 740,
      "tres": 741,
      "vois": 742,
      "Ġveut": 743,
      "Ġfois": 744,
      "ouais": 745,
      "Ġcl": 746,
      "garde": 747,
      "quoi": 748,
      "faut": 749,
      "ct": 750,
      "Ġdem": 751,
      "ale": 752,
      "Ġsal": 753,
      "Ġjuste": 754,
      "cou": 755,
      "Ġvois": 756,
      "Ã¨te": 757,
      "imp": 758,
      "Ġgars": 759,
      "ĠprÃ©": 760,
      "ob": 761,
      "euf": 762,
      "enir": 763,
      "Ġman": 764,
      "its": 765,
      "ill": 766,
      "eule": 767,
      "Ġser": 768,
      "jÃł": 769,
      "Ġpo": 770,
      "Ġpet": 771,
      "vi": 772,
      "Ġparle": 773,
      "',": 774,
      "Ġont": 775,
      "Ġi": 776,
      "Ġses": 777,
      "Ġencore": 778,
      "Ġfor": 779,
      "Ã¨ne": 780,
      "elles": 781,
      "Ġpeur": 782,
      "aine": 783,
      "ersonne": 784,
      "...": 785,
      "ke": 786,
      "tt": 787,
      "air": 788,
      "ein": 789,
      "od": 790,
      "ents": 791,
      "Ġsu": 792,
      "Ġpeut": 793,
      "ex": 794,
      "Ġ1": 795,
      "ces": 796,
      "viens": 797,
      "Ġseul": 798,
      "Ġtour": 799,
      "Ã©n": 800,
      "eure": 801,
      "quer": 802,
      "Ġbas": 803,
      "Ġgens": 804,
      "Ġgra": 805,
      "Ġcas": 806,
      "Ġavant": 807,
      "Ġmerde": 808,
      "Ġca": 809,
      "Ġbal": 810,
      "ĠdÃ©c": 811,
      "Ġmort": 812,
      "faire": 813,
      "Ġnan": 814,
      "if": 815,
      "ses": 816,
      "Ġcomp": 817,
      "Ġcette": 818,
      "ĠmÃ©": 819,
      "arr": 820,
      "oire": 821,
      "Ġex": 822,
      "oc": 823,
      "ann": 824,
      "Ġmieux": 825,
      "Ã¨me": 826,
      "gu": 827,
      "ile": 828,
      "Ã©p": 829,
      "Ġcoeur": 830,
      "Ġvoir": 831,
      "Ġph": 832,
      "sion": 833,
      "sÃ©": 834,
      "Ġjeu": 835,
      "rive": 836,
      "Ġsort": 837,
      "Ġbl": 838,
      "aÃ®": 839,
      "Ġsens": 840,
      "Ġfl": 841,
      "Ġbeau": 842,
      "Ġmis": 843,
      "Ġno": 844,
      "br": 845,
      "bi": 846,
      "Ġquel": 847,
      "oix": 848,
      "bre": 849,
      "Î±Î²": 850,
      "comme": 851,
      "Ã©tait": 852,
      "Ġoh": 853,
      "iste": 854,
      "Ġci": 855,
      "amour": 856,
      "omme": 857,
      "uck": 858,
      "ong": 859,
      "ĠĊ": 860,
      "be": 861,
      "ies": 862,
      "mÃªme": 863,
      "Ġmet": 864,
      "aille": 865,
      "Ġpuis": 866,
      "Ġmec": 867,
      "ten": 868,
      "Ġfer": 869,
      "cer": 870,
      "Ġver": 871,
      "Ã´t": 872,
      "enf": 873,
      "ph": 874,
      "ante": 875,
      "ages": 876,
      "Ġdou": 877,
      "Ġnon": 878,
      "Ġleur": 879,
      "Ġgo": 880,
      "ants": 881,
      "Ġcra": 882,
      "Ġsou": 883,
      "Ġcher": 884,
      "Ġpasse": 885,
      "peux": 886,
      "Ã¯": 887,
      "aise": 888,
      "Ġvis": 889,
      "fait": 890,
      "Ġjou": 891,
      "utain": 892,
      "ame": 893,
      "oh": 894,
      "Ġdonc": 895,
      "ta": 896,
      "Ġreste": 897,
      "Ġpi": 898,
      "Ġcal": 899,
      "prends": 900,
      "crois": 901,
      "ze": 902,
      "prÃ¨s": 903,
      "ĠrÃªves": 904,
      "Ġpeux": 905,
      "oig": 906,
      "Ġenf": 907,
      "ĠdÃ©jÃł": 908,
      "Ġder": 909,
      "Ġloin": 910,
      "Ġfond": 911,
      "Ġcoup": 912,
      "dÃ©": 913,
      "ris": 914,
      "Ġatt": 915,
      "igh": 916,
      "Ġreg": 917,
      "anger": 918,
      "Ġsav": 919,
      "rem": 920,
      "Ġchaque": 921,
      "Ġpens": 922,
      "ok": 923,
      "ĠfrÃ¨re": 924,
      "Ġlaisse": 925,
      "Ġcor": 926,
      "onde": 927,
      "tenant": 928,
      "avec": 929,
      "conn": 930,
      "Ġpersonne": 931,
      "nent": 932,
      "Ġchez": 933,
      "ĠmÃ¨re": 934,
      "esoin": 935,
      "Ġeh": 936,
      "vous": 937,
      "ak": 938,
      "ow": 939,
      "Ġcont": 940,
      "leurs": 941,
      "Ġpos": 942,
      "Ġcour": 943,
      "low": 944,
      "ds": 945,
      "Ġnouve": 946,
      "Ġcap": 947,
      "Ġtoutes": 948,
      "Ġcrois": 949,
      "endant": 950,
      "Ġmat": 951,
      "ĠaprÃ¨s": 952,
      "Ġtoute": 953,
      "Ġvite": 954,
      "up": 955,
      "one": 956,
      "Ġsoir": 957,
      "gent": 958,
      "env": 959,
      "Ġrou": 960,
      "lÃł": 961,
      "vent": 962,
      "ack": 963,
      "Ġrem": 964,
      "Ġsc": 965,
      "Ġ2": 966,
      "Ġsent": 967,
      "gue": 968,
      "Ġfont": 969,
      "ites": 970,
      "aient": 971,
      "Ġmil": 972,
      "fi": 973,
      "coup": 974,
      "lle": 975,
      "Ġdepuis": 976,
      "Ġpris": 977,
      "Ġthe": 978,
      "ions": 979,
      "Ġtomb": 980,
      "tion": 981,
      "Ġvas": 982,
      "ffe": 983,
      "pense": 984,
      "tte": 985,
      "Ġici": 986,
      "Ġplein": 987,
      "Ġmot": 988,
      "mÃ©": 989,
      "ras": 990,
      "Ġfeu": 991,
      "ns": 992,
      "rait": 993,
      "Ã¨ve": 994,
      "plus": 995,
      "Ġcol": 996,
      "Ġville": 997,
      "Ġac": 998,
      "ĠtrÃ¨s": 999,
      "Ġfout": 1000,
      "oses": 1001,
      "Ġceux": 1002,
      "ĠsÃ»": 1003,
      "Ġans": 1004,
      "Ġlo": 1005,
      "xx": 1006,
      "Ġsour": 1007,
      "aye": 1008,
      "Ġcons": 1009,
      "Ġem": 1010,
      "Ġpe": 1011,
      "Ã©ri": 1012,
      "Ġbesoin": 1013,
      "oie": 1014,
      "Ġplan": 1015,
      "Ãªt": 1016,
      "ach": 1017,
      "Ġes": 1018,
      "Ġlui": 1019,
      "rappe": 1020,
      "st": 1021,
      "Ġvoul": 1022,
      "Ġplace": 1023,
      "Ġent": 1024,
      "lez": 1025,
      "asser": 1026,
      "vÃ©": 1027,
      "Ġface": 1028,
      "este": 1029,
      "Ġhey": 1030,
      "pi": 1031,
      "jour": 1032,
      "Ġcer": 1033,
      "vis": 1034,
      "Ġpotes": 1035,
      "rer": 1036,
      "part": 1037,
      "ĠfrÃ¨res": 1038,
      "pli": 1039,
      "passe": 1040,
      "Ġres": 1041,
      "ats": 1042,
      "Ġentre": 1043,
      "sur": 1044,
      "Ġterre": 1045,
      "oint": 1046,
      "Ġsau": 1047,
      "avais": 1048,
      "onner": 1049,
      "man": 1050,
      "Ġlong": 1051,
      "arrive": 1052,
      "Ġmo": 1053,
      "Ġautres": 1054,
      "fr": 1055,
      "oud": 1056,
      "Ã©v": 1057,
      "ade": 1058,
      "tou": 1059,
      "Ġnoir": 1060,
      "attends": 1061,
      "riÃ¨re": 1062,
      "Ġfam": 1063,
      "orm": 1064,
      "Ġdr": 1065,
      "Ġpol": 1066,
      "chÃ©": 1067,
      "car": 1068,
      "ĠdÃ©t": 1069,
      "aie": 1070,
      "Ġfort": 1071,
      "lent": 1072,
      "Ġsol": 1073,
      "Ġfils": 1074,
      "Ġcomment": 1075,
      "Ġmoins": 1076,
      "Ġtex": 1077,
      "nÃ©": 1078,
      "Ġvos": 1079,
      "Ġjusqu": 1080,
      "Ġfum": 1081,
      "itch": 1082,
      "bien": 1083,
      "vie": 1084,
      "arrÃªte": 1085,
      "yeah": 1086,
      "Ġfil": 1087,
      "ouver": 1088,
      "Ġsk": 1089,
      "Ġso": 1090,
      "Ġbe": 1091,
      "ussi": 1092,
      "Ġciel": 1093,
      "Ġparler": 1094,
      "Ġleurs": 1095,
      "ĠpÃ©t": 1096,
      "Ġputain": 1097,
      "ation": 1098,
      "ton": 1099,
      "Ã©d": 1100,
      "th": 1101,
      "oque": 1102,
      "Ġconnais": 1103,
      "bli": 1104,
      "vers": 1105,
      "istoi": 1106,
      "prÃ©": 1107,
      "sa": 1108,
      "Ġgen": 1109,
      "ement": 1110,
      "tour": 1111,
      "Ġtruc": 1112,
      "go": 1113,
      "Ġbelle": 1114,
      "aires": 1115,
      "Ġvais": 1116,
      "Ġpourquoi": 1117,
      "eulent": 1118,
      "oleil": 1119,
      "Ġpap": 1120,
      "Ã©l": 1121,
      "Ġbla": 1122,
      "ed": 1123,
      "eh": 1124,
      "quÃ©": 1125,
      "Ġfem": 1126,
      "heure": 1127,
      "Ġsouv": 1128,
      "Ġhein": 1129,
      "Ġjours": 1130,
      "Ġvers": 1131,
      "ienne": 1132,
      "illeur": 1133,
      "Ġgueule": 1134,
      "yle": 1135,
      "Ġparis": 1136,
      "Ġveulent": 1137,
      "Ġpetit": 1138,
      "lui": 1139,
      "Ġchar": 1140,
      "Ġcab": 1141,
      "ĠsÃ»r": 1142,
      "con": 1143,
      "Ġas": 1144,
      "pris": 1145,
      "Ġsang": 1146,
      "Ġlar": 1147,
      "oirÃ©": 1148,
      "pro": 1149,
      "Ġti": 1150,
      "Ġfou": 1151,
      "Ġdix": 1152,
      "Ġshit": 1153,
      "Ġtard": 1154,
      "avant": 1155,
      "hi": 1156,
      "Ġdro": 1157,
      "Ã©coute": 1158,
      "Ġdevant": 1159,
      "mis": 1160,
      "main": 1161,
      "Ġdo": 1162,
      "Ġaussi": 1163,
      "Ġvivre": 1164,
      "connais": 1165,
      "Ġrentre": 1166,
      "Ġparce": 1167,
      "tous": 1168,
      "Ġtrois": 1169,
      "Ġregard": 1170,
      "laisse": 1171,
      "Ġlais": 1172,
      "Ġmy": 1173,
      "Ġter": 1174,
      "Ġrue": 1175,
      "Ġperdu": 1176,
      "ges": 1177,
      "Ġcham": 1178,
      "Ġdur": 1179,
      "Ġmin": 1180,
      "nous": 1181,
      "ente": 1182,
      "eures": 1183,
      "00": 1184,
      "Ġoui": 1185,
      "ick": 1186,
      "Ġpri": 1187,
      "Ġmau": 1188,
      "ash": 1189,
      "ture": 1190,
      "ĠdÃ©p": 1191,
      "Ġsait": 1192,
      "ni": 1193,
      "acc": 1194,
      "cu": 1195,
      "Ġstu": 1196,
      "ettes": 1197,
      "sem": 1198,
      "gne": 1199,
      "pes": 1200,
      "Ġeu": 1201,
      "Ã§on": 1202,
      "Ġfamille": 1203,
      "hui": 1204,
      "ste": 1205,
      "blie": 1206,
      "Ġmaintenant": 1207,
      "Ġdir": 1208,
      "Ġcau": 1209,
      "iller": 1210,
      "Ġheures": 1211,
      "assez": 1212,
      "Ġcul": 1213,
      "Ġmus": 1214,
      "Ġfac": 1215,
      "argent": 1216,
      "Ġplu": 1217,
      "parle": 1218,
      "hey": 1219,
      "Ġbais": 1220,
      "esses": 1221,
      "Ġmeuf": 1222,
      "Ġbille": 1223,
      "ĠÃ©tait": 1224,
      "mi": 1225,
      "Ġwe": 1226,
      "Ġprod": 1227,
      "fÃ¨re": 1228,
      "Ġann": 1229,
      "Ġtant": 1230,
      "Ġab": 1231,
      "Ã¨mes": 1232,
      "ĠrÃªve": 1233,
      "rien": 1234,
      "Ġmets": 1235,
      "Ġto": 1236,
      "donc": 1237,
      "Ġcan": 1238,
      "Ã©cris": 1239,
      "ains": 1240,
      "Ġeux": 1241,
      "ines": 1242,
      "Ġrimes": 1243,
      "Ġim": 1244,
      "Ġimp": 1245,
      "Ġmag": 1246,
      "ues": 1247,
      "Ġid": 1248,
      "use": 1249,
      "Ġhan": 1250,
      "art": 1251,
      "Ġdemain": 1252,
      "Ġquelques": 1253,
      "jourd": 1254,
      "cra": 1255,
      "Ġprobl": 1256,
      "eff": 1257,
      "cs": 1258,
      "hÃ©": 1259,
      "Ġprop": 1260,
      "Ġprom": 1261,
      "az": 1262,
      "Ġvoix": 1263,
      "Ġvient": 1264,
      "Ġvit": 1265,
      "ression": 1266,
      "Ġsy": 1267,
      "Ġseule": 1268,
      "Ġautre": 1269,
      "af": 1270,
      "no": 1271,
      "Ġchaud": 1272,
      "Ġchoses": 1273,
      "ĠdÃ©f": 1274,
      "asses": 1275,
      "Ġvraiment": 1276,
      "istes": 1277,
      "ombre": 1278,
      "fois": 1279,
      "ĠcÃ´": 1280,
      "Ġsac": 1281,
      "Ãªtes": 1282,
      "Ġprendre": 1283,
      "Ġcontre": 1284,
      "Ġporte": 1285,
      "Ġhistoi": 1286,
      "osse": 1287,
      "ĠdÃ©b": 1288,
      "ĠdÃ©s": 1289,
      "Ġpute": 1290,
      "dis": 1291,
      "fer": 1292,
      "Ġfuck": 1293,
      "Ġvol": 1294,
      "Ġcash": 1295,
      "Ġtap": 1296,
      "Ġflow": 1297,
      "Ġbeaucoup": 1298,
      "Ġprem": 1299,
      "aimer": 1300,
      "ane": 1301,
      "Ġheure": 1302,
      "ances": 1303,
      "Ġdern": 1304,
      "oÃ¹": 1305,
      "Ġhaine": 1306,
      "appelle": 1307,
      "Ġmettre": 1308,
      "oo": 1309,
      "Ġsp": 1310,
      "Ġsoleil": 1311,
      "Ġhaut": 1312,
      "Ġpeine": 1313,
      "bÃ©": 1314,
      "non": 1315,
      "Ġpat": 1316,
      "Ġsm": 1317,
      "entÃ´t": 1318,
      "Ġnu": 1319,
      "Ġregarde": 1320,
      "pect": 1321,
      "Ġmauvais": 1322,
      "Ġassez": 1323,
      "Ġcri": 1324,
      "isse": 1325,
      "Ġram": 1326,
      "ĠrÃ©p": 1327,
      "Ġforce": 1328,
      "Ġgenre": 1329,
      "Ġbat": 1330,
      "alors": 1331,
      "heur": 1332,
      "iff": 1333,
      "ommes": 1334,
      "aÃ¯": 1335,
      "du": 1336,
      "gra": 1337,
      "Ġdonne": 1338,
      "ĠlÃ¢": 1339,
      "Ġpan": 1340,
      "Ġpau": 1341,
      "Ġpie": 1342,
      "Ġsem": 1343,
      "Ġbout": 1344,
      "Ġmeilleur": 1345,
      "onnes": 1346,
      "Ġble": 1347,
      "Ġbonne": 1348,
      "rÃ©s": 1349,
      "Ġsale": 1350,
      "bles": 1351,
      "cre": 1352,
      "der": 1353,
      "vant": 1354,
      "Ġchance": 1355,
      "atre": 1356,
      "oot": 1357,
      "itu": 1358,
      "Ġdrogue": 1359,
      "fin": 1360,
      "Ġdar": 1361,
      "Ġlim": 1362,
      "ellement": 1363,
      "Ġpou": 1364,
      "Ġquit": 1365,
      "Ġins": 1366,
      "Ġperdre": 1367,
      "ide": 1368,
      "tent": 1369,
      "esh": 1370,
      "Ġcli": 1371,
      "ards": 1372,
      "ende": 1373,
      "ments": 1374,
      "Ġdieu": 1375,
      "pourquoi": 1376,
      "Ġdra": 1377,
      "iter": 1378,
      "Ġauc": 1379,
      "ĠpÃ¨re": 1380,
      "ĠÃ¢": 1381,
      "Ġfini": 1382,
      "hors": 1383,
      "enu": 1384,
      "Ġrac": 1385,
      "bal": 1386,
      "Ġmic": 1387,
      "ĠfrÃ©": 1388,
      "aurais": 1389,
      "veau": 1390,
      "Ġnotre": 1391,
      "Ġsoit": 1392,
      "Ġban": 1393,
      "Ġcouple": 1394,
      "Ġallez": 1395,
      "dre": 1396,
      "fs": 1397,
      "Ġcorps": 1398,
      "Ġmilli": 1399,
      "ĠnÃ©g": 1400,
      "Ġdanse": 1401,
      "essaye": 1402,
      "gros": 1403,
      "Ġpay": 1404,
      "Ãªmes": 1405,
      "Ġchant": 1406,
      "espoir": 1407,
      "toujours": 1408,
      "ĠtÃ©": 1409,
      "Ġtri": 1410,
      "Ġrais": 1411,
      "Ġroule": 1412,
      "prendre": 1413,
      "cool": 1414,
      "ber": 1415,
      "rir": 1416,
      "Ġapp": 1417,
      "cours": 1418,
      "hab": 1419,
      "nan": 1420,
      "iss": 1421,
      "arre": 1422,
      "Ġbu": 1423,
      "ĠÃ©p": 1424,
      "comp": 1425,
      "Ġmusique": 1426,
      "for": 1427,
      "ger": 1428,
      "voul": 1429,
      "oublie": 1430,
      "tem": 1431,
      "Ġdemande": 1432,
      "Ġcompte": 1433,
      "cr": 1434,
      "trop": 1435,
      "pÃ©": 1436,
      "Ġquar": 1437,
      "Ġviens": 1438,
      "ures": 1439,
      "Ġenvie": 1440,
      "Ġchose": 1441,
      "fuck": 1442,
      "nÃ©e": 1443,
      "rÃª": 1444,
      "Ġmor": 1445,
      "angÃ©": 1446,
      "Ġall": 1447,
      "Ġmots": 1448,
      "cl": 1449,
      "Ġtrain": 1450,
      "aÃ®t": 1451,
      "bou": 1452,
      "Ġpres": 1453,
      "Ġbitch": 1454,
      "iti": 1455,
      "Ġcoups": 1456,
      "Ġguerre": 1457,
      "gr": 1458,
      "ore": 1459,
      "Ġment": 1460,
      "Ġtellement": 1461,
      "Ġad": 1462,
      "autre": 1463,
      "fume": 1464,
      "inqui": 1465,
      "Ġlarmes": 1466,
      "Ġpire": 1467,
      "Ġvoy": 1468,
      "Ġfinir": 1469,
      "Ġrappeurs": 1470,
      "Ġpote": 1471,
      "Ġjeunes": 1472,
      "fond": 1473,
      "Ġ?": 1474,
      "oue": 1475,
      "tel": 1476,
      "Ġok": 1477,
      "Ġvide": 1478,
      "Ġfau": 1479,
      "Ġcomm": 1480,
      "Ġho": 1481,
      "Ġaller": 1482,
      "Ġalors": 1483,
      "Ġtextes": 1484,
      "her": 1485,
      "ks": 1486,
      "Ġpous": 1487,
      "ave": 1488,
      "mm": 1489,
      "Ġ3": 1490,
      "Ġbo": 1491,
      "Ġbab": 1492,
      "oid": 1493,
      "Ã©tÃ©": 1494,
      "sible": 1495,
      "quipe": 1496,
      "bon": 1497,
      "Ġpense": 1498,
      "Ġjoint": 1499,
      "oss": 1500,
      "Ġrester": 1501,
      "rent": 1502,
      "Ġan": 1503,
      "Ġvont": 1504,
      "chent": 1505,
      "emp": 1506,
      "ĠprÃ¨s": 1507,
      "Ġputes": 1508,
      "Ġsourire": 1509,
      "aff": 1510,
      "io": 1511,
      "nique": 1512,
      "Ġass": 1513,
      "Ġlou": 1514,
      "ĠbÃ¢": 1515,
      "Ġaur": 1516,
      "Ġrime": 1517,
      "ate": 1518,
      "cÃ©": 1519,
      "vres": 1520,
      "Ġmiens": 1521,
      "Ġfai": 1522,
      "Ġprends": 1523,
      "Ġstyle": 1524,
      "Ġpoto": 1525,
      "Ġcherche": 1526,
      "Ġbillets": 1527,
      "Ġdoig": 1528,
      "Ġah": 1529,
      "entends": 1530,
      "oto": 1531,
      "Ġmains": 1532,
      "Ġgrave": 1533,
      "Ã©poque": 1534,
      "semble": 1535,
      "ĠproblÃ¨mes": 1536,
      "Ġcel": 1537,
      "Ġpasser": 1538,
      "Ġit": 1539,
      "once": 1540,
      "Ġsuc": 1541,
      "Ġfous": 1542,
      "Ġaff": 1543,
      "Ġchanger": 1544,
      "Ġavoir": 1545,
      "Ġtire": 1546,
      "Ġyou": 1547,
      "Ġcroire": 1548,
      "Ã´le": 1549,
      "ĠÃ©toi": 1550,
      "ho": 1551,
      "jus": 1552,
      "Ġpai": 1553,
      "ĠmÃªmes": 1554,
      "erai": 1555,
      "Ġnom": 1556,
      "avoir": 1557,
      "Ġnouveau": 1558,
      "pla": 1559,
      "Ġpendant": 1560,
      "Ã©ch": 1561,
      "Ġvoi": 1562,
      "Ġgag": 1563,
      "fe": 1564,
      "jo": 1565,
      "ule": 1566,
      "Ġfi": 1567,
      "Ġgal": 1568,
      "rot": 1569,
      "bes": 1570,
      "cont": 1571,
      "roule": 1572,
      "Ġor": 1573,
      "enfer": 1574,
      "ight": 1575,
      "Ġfacile": 1576,
      "cette": 1577,
      "xe": 1578,
      "estin": 1579,
      "assÃ©": 1580,
      "voulais": 1581,
      "rit": 1582,
      "voir": 1583,
      "Ġcours": 1584,
      "Ġcasse": 1585,
      "anche": 1586,
      "Ġfume": 1587,
      "ars": 1588,
      "Ġbra": 1589,
      "Ġgl": 1590,
      "alitÃ©": 1591,
      "lam": 1592,
      "raÃ®": 1593,
      "Ġjean": 1594,
      "nos": 1595,
      "Ġmom": 1596,
      "Ġbut": 1597,
      "ĠdÃ©m": 1598,
      "Ġdisent": 1599,
      "xxx": 1600,
      "Ġcro": 1601,
      "Ġclo": 1602,
      "Ġvent": 1603,
      "Ġprend": 1604,
      "Ġpartir": 1605,
      "Ġjeune": 1606,
      "Ġfemme": 1607,
      "ca": 1608,
      "euh": 1609,
      "Ġsim": 1610,
      "Ġdiff": 1611,
      "Ġair": 1612,
      "ancer": 1613,
      "ĠgoÃ»": 1614,
      "ka": 1615,
      "Ġfaux": 1616,
      "Ġyo": 1617,
      "Ġvieux": 1618,
      "prÃ©fÃ¨re": 1619,
      "Ġfre": 1620,
      "illa": 1621,
      "Ġhe": 1622,
      "iÃ¨me": 1623,
      "Ġcin": 1624,
      "Ġvo": 1625,
      "avance": 1626,
      "prit": 1627,
      "Ġcouilles": 1628,
      "Ġbase": 1629,
      "Ġdess": 1630,
      "Ġfol": 1631,
      "Ġbour": 1632,
      "illÃ©": 1633,
      "Ġfoutre": 1634,
      "lot": 1635,
      "rÃ©p": 1636,
      "adis": 1637,
      "gique": 1638,
      "ient": 1639,
      "Ġdos": 1640,
      "Ġquatre": 1641,
      "Ġbah": 1642,
      "dem": 1643,
      "onnÃ©": 1644,
      "ĠtraÃ®": 1645,
      "Ġsavoir": 1646,
      "Ġquarti": 1647,
      "bat": 1648,
      "ĠlÃ©g": 1649,
      "ist": 1650,
      "Ġvrais": 1651,
      "cep": 1652,
      "outes": 1653,
      "prend": 1654,
      "Ġniquer": 1655,
      "ss": 1656,
      "Ġcre": 1657,
      "Ġna": 1658,
      "Ġeff": 1659,
      "ĠbrÃ»": 1660,
      "allume": 1661,
      "Ġmecs": 1662,
      "cle": 1663,
      "min": 1664,
      "mets": 1665,
      "rÃ¨s": 1666,
      "quel": 1667,
      "Ġbail": 1668,
      "Ġren": 1669,
      "urs": 1670,
      "Ġhomme": 1671,
      "ric": 1672,
      "gues": 1673,
      "tard": 1674,
      "Ġ4": 1675,
      "onte": 1676,
      "Ġge": 1677,
      "dio": 1678,
      "Ġcalme": 1679,
      "Ġcaba": 1680,
      "temps": 1681,
      "personne": 1682,
      "Ġcent": 1683,
      "Ġsouff": 1684,
      "cent": 1685,
      "Î±Îµ": 1686,
      "espÃ¨re": 1687,
      "bum": 1688,
      "hum": 1689,
      "ip": 1690,
      "Ġup": 1691,
      "Ġlune": 1692,
      "Ġpor": 1693,
      "Ġfier": 1694,
      "ĠrÃ©s": 1695,
      "Ġparles": 1696,
      "Ġtrans": 1697,
      "tions": 1698,
      "aimerais": 1699,
      "Ġdonner": 1700,
      "Ã¨ge": 1701,
      "rire": 1702,
      "ress": 1703,
      "ĠcÃ´tÃ©": 1704,
      "Ġdon": 1705,
      "ĠfÃªte": 1706,
      "ĠnÃ©": 1707,
      "oll": 1708,
      "Ġtrou": 1709,
      "Ġdirait": 1710,
      "aÃ§on": 1711,
      "uer": 1712,
      "Ġpig": 1713,
      "Ġcla": 1714,
      "Ġquest": 1715,
      "olÃ©": 1716,
      "Ġtourne": 1717,
      "maintenant": 1718,
      "Ġcause": 1719,
      "Ġpaix": 1720,
      "Ġport": 1721,
      "uite": 1722,
      "Ġmatin": 1723,
      "Ġfilm": 1724,
      "ĠannÃ©es": 1725,
      "rain": 1726,
      "Ġjj": 1727,
      "Ġvend": 1728,
      "Ġbig": 1729,
      "unes": 1730,
      "aprÃ¨s": 1731,
      "Ġreu": 1732,
      "Ġvies": 1733,
      "umiÃ¨re": 1734,
      "Ġrespect": 1735,
      "vu": 1736,
      "oui": 1737,
      "encore": 1738,
      "ĠmÃ©t": 1739,
      "ase": 1740,
      "ĠpassÃ©": 1741,
      "org": 1742,
      "alcool": 1743,
      "Ġtriste": 1744,
      "Ġjoue": 1745,
      "Ġsouvent": 1746,
      "trois": 1747,
      "Ġ7": 1748,
      "Ġpein": 1749,
      "Ġsch": 1750,
      "Ġdehors": 1751,
      "ĠhÃ©": 1752,
      "Ġtaff": 1753,
      "Ġavait": 1754,
      "Ġsortir": 1755,
      "bar": 1756,
      "mam": 1757,
      "eter": 1758,
      "Ġchange": 1759,
      "ailleurs": 1760,
      "Ġarri": 1761,
      "ĠderriÃ¨re": 1762,
      "gn": 1763,
      "pos": 1764,
      "Ġbeuh": 1765,
      "eum": 1766,
      "chaque": 1767,
      "Ġouh": 1768,
      "Ġamis": 1769,
      "aÃ®tre": 1770,
      "let": 1771,
      "ĠvÃ©r": 1772,
      "ĠrÃ©c": 1773,
      "Ġnique": 1774,
      "Ġhum": 1775,
      "Ġaime": 1776,
      "rapp": 1777,
      "Ġsales": 1778,
      "fiance": 1779,
      "ĠÃ¢me": 1780,
      "fl": 1781,
      "Ġrend": 1782,
      "aller": 1783,
      "igne": 1784,
      "Ġarr": 1785,
      "Ġmanque": 1786,
      "Ġsera": 1787,
      "Ġty": 1788,
      "Ġfu": 1789,
      "Ġverre": 1790,
      "Ġbag": 1791,
      "Ġbaise": 1792,
      "ĠprÃªt": 1793,
      "Ġrappe": 1794,
      "ĠÃ©v": 1795,
      "Ġrappelle": 1796,
      "Ġsku": 1797,
      "deux": 1798,
      "Ġlit": 1799,
      "assi": 1800,
      "Ġpass": 1801,
      "Ġtrouver": 1802,
      "Ġballe": 1803,
      "Ġhistoires": 1804,
      "cro": 1805,
      "sh": 1806,
      "ĠcrÃ©": 1807,
      "Ġval": 1808,
      "iennent": 1809,
      "Ġmaman": 1810,
      "Ġmaison": 1811,
      "Ġbiz": 1812,
      "han": 1813,
      "Ġpal": 1814,
      "Ġbles": 1815,
      "chant": 1816,
      "ouvre": 1817,
      "dic": 1818,
      "va": 1819,
      "Ġfe": 1820,
      "Ġblo": 1821,
      "Ġroute": 1822,
      "Ġgav": 1823,
      "ign": 1824,
      "ĠrÃ©ve": 1825,
      "merde": 1826,
      "Ġbonheur": 1827,
      "audrait": 1828,
      "eufs": 1829,
      "Ġjouer": 1830,
      "dent": 1831,
      "gen": 1832,
      "ik": 1833,
      "vas": 1834,
      "ĠtÃªtes": 1835,
      "Ġve": 1836,
      "Ġvic": 1837,
      "Ġtrouv": 1838,
      "Ġfran": 1839,
      "Ġfroid": 1840,
      "Ġwh": 1841,
      "cherche": 1842,
      "sous": 1843,
      "Ġx": 1844,
      "Ġsors": 1845,
      "Ġher": 1846,
      "Ġparlent": 1847,
      "tique": 1848,
      "Ġarrive": 1849,
      "Ġrentrer": 1850,
      "ieu": 1851,
      "sans": 1852,
      "Ġesp": 1853,
      "ĠdÃ»": 1854,
      "Ġrat": 1855,
      "int": 1856,
      "alle": 1857,
      "Ġoubli": 1858,
      "Ġviol": 1859,
      "cal": 1860,
      "gard": 1861,
      "issent": 1862,
      "ari": 1863,
      "Ġmonn": 1864,
      "Ġweed": 1865,
      "ĠderniÃ¨re": 1866,
      "ntre": 1867,
      "vol": 1868,
      "Ġsil": 1869,
      "ram": 1870,
      "prÃ©c": 1871,
      "Ġgris": 1872,
      "Ġconfiance": 1873,
      "Ġlaisser": 1874,
      "do": 1875,
      "pp": 1876,
      "pens": 1877,
      "enne": 1878,
      "Ġpourtant": 1879,
      "Ġhommes": 1880,
      "Ġlibre": 1881,
      "Ã©nÃ©": 1882,
      "Ġregre": 1883,
      "Ġpluie": 1884,
      "Ġand": 1885,
      "Ġxxx": 1886,
      "Ġmois": 1887,
      "Ġchoix": 1888,
      "ĠchangÃ©": 1889,
      "ingt": 1890,
      "urer": 1891,
      "Ġstudio": 1892,
      "Ġbaiser": 1893,
      "inquiÃ¨te": 1894,
      "cin": 1895,
      "iers": 1896,
      "putain": 1897,
      "Ġcit": 1898,
      "Ġcam": 1899,
      "Ġsin": 1900,
      "Ġvoud": 1901,
      "Ġro": 1902,
      "Ġris": 1903,
      "Ġproj": 1904,
      "Ġperds": 1905,
      "Ġ16": 1906,
      "envoie": 1907,
      "Ġlimsa": 1908,
      "Ġsimple": 1909,
      "donne": 1910,
      "ial": 1911,
      "jeu": 1912,
      "we": 1913,
      "oux": 1914,
      "ĠsoirÃ©": 1915,
      "depuis": 1916,
      "Ġautant": 1917,
      "resse": 1918,
      "ics": 1919,
      "anges": 1920,
      "Ġcool": 1921,
      "pourrais": 1922,
      "Ġgarde": 1923,
      "Ġdoigts": 1924,
      "pendant": 1925,
      "Ġess": 1926,
      "quent": 1927,
      "Ġgard": 1928,
      "act": 1929,
      "Ġgrandi": 1930,
      "ĠscÃ¨ne": 1931,
      "Ġpapa": 1932,
      "cte": 1933,
      "ha": 1934,
      "lÃ¨ve": 1935,
      "ub": 1936,
      "enn": 1937,
      "ĠbÃ©": 1938,
      "Ġbel": 1939,
      "Ġbord": 1940,
      "rite": 1941,
      "irai": 1942,
      "Ġkh": 1943,
      "coeur": 1944,
      "allait": 1945,
      "ĠÃ©coute": 1946,
      "Ġfemmes": 1947,
      "itude": 1948,
      "bel": 1949,
      "met": 1950,
      "Ġfesses": 1951,
      "ourir": 1952,
      "aujourd": 1953,
      "alent": 1954,
      "outer": 1955,
      "ĠÃ©quipe": 1956,
      "Ġboule": 1957,
      "Ġlongtemps": 1958,
      "Ġsouvenir": 1959,
      "Ġpieds": 1960,
      "Ġmonnaie": 1961,
      "gÃ©": 1962,
      "Ġfut": 1963,
      "Ġgos": 1964,
      "chem": 1965,
      "Ġprof": 1966,
      "ailles": 1967,
      "Ġpartout": 1968,
      "Ġgrosse": 1969,
      "Ġpetits": 1970,
      "Ġblanc": 1971,
      "Ġsavent": 1972,
      "Ġtombe": 1973,
      "Ġtrucs": 1974,
      "ĠÃ©toiles": 1975,
      "homme": 1976,
      "ln": 1977,
      "pire": 1978,
      "Ġis": 1979,
      "Ġpare": 1980,
      "Ġsois": 1981,
      "Ġsoig": 1982,
      "antÃ©": 1983,
      "Ġparfois": 1984,
      "Ġaujourd": 1985,
      "ĠdÃ©g": 1986,
      "agne": 1987,
      "comment": 1988,
      "Ã»te": 1989,
      "Ġmarche": 1990,
      "Ġnuits": 1991,
      "Ġballes": 1992,
      "Ġrouge": 1993,
      "Ġraison": 1994,
      "bla": 1995,
      "oles": 1996,
      "Ġ6": 1997,
      "Ġelles": 1998,
      "ĠdÃ¨s": 1999,
      "Ġdorm": 2000,
      "Ġju": 2001,
      "Ġber": 2002,
      "Ġhigh": 2003,
      "Ġparents": 2004,
      "aines": 2005,
      "parce": 2006,
      "ingue": 2007,
      "Ġdevenir": 2008,
      "Ġtape": 2009,
      "Ġdents": 2010,
      "regarde": 2011,
      "iner": 2012,
      "ales": 2013,
      "Ġcombien": 2014,
      "Ġhab": 2015,
      "autres": 2016,
      "Ġbras": 2017,
      "Ġenfants": 2018,
      "Ġsenti": 2019,
      "juste": 2020,
      "lnay": 2021,
      "ez": 2022,
      "lles": 2023,
      "ute": 2024,
      "Ġpers": 2025,
      "Ġtel": 2026,
      "ett": 2027,
      "Ġsix": 2028,
      "Ġrev": 2029,
      "ables": 2030,
      "Ġob": 2031,
      "Ġgrands": 2032,
      "appel": 2033,
      "ĠfrÃ©rot": 2034,
      "bo": 2035,
      "ceux": 2036,
      "lais": 2037,
      "wesh": 2038,
      "Ġconcer": 2039,
      "Ġbouche": 2040,
      "ull": 2041,
      "Ġmerci": 2042,
      "Ġpremier": 2043,
      "Ġaucun": 2044,
      "ĠvÃ©ritÃ©": 2045,
      "cel": 2046,
      "su": 2047,
      "son": 2048,
      "ttes": 2049,
      "Ġflam": 2050,
      "Ġgent": 2051,
      "Ġgame": 2052,
      "usement": 2053,
      "Ġchem": 2054,
      "Ġparti": 2055,
      "acun": 2056,
      "ĠÃ©tÃ©": 2057,
      "Ġtrav": 2058,
      "Ġnouvelle": 2059,
      "don": 2060,
      "dÃ©s": 2061,
      "fÃ©": 2062,
      "ĠlÃ¨ve": 2063,
      "ĠlumiÃ¨re": 2064,
      "aite": 2065,
      "Ġstre": 2066,
      "Ġtar": 2067,
      "unk": 2068,
      "Ġgang": 2069,
      "deau": 2070,
      "Ġmontre": 2071,
      "ĠjournÃ©e": 2072,
      "Ġdroit": 2073,
      "eil": 2074,
      "mat": 2075,
      "nd": 2076,
      "Ġmc": 2077,
      "ases": 2078,
      "Ġbre": 2079,
      "Ã¨le": 2080,
      "Ġparadis": 2081,
      "ager": 2082,
      "ciel": 2083,
      "ĠbientÃ´t": 2084,
      "bientÃ´t": 2085,
      "pt": 2086,
      "Ġsomme": 2087,
      "reux": 2088,
      "Ġben": 2089,
      "Ġboy": 2090,
      "esti": 2091,
      "Ġnord": 2092,
      "char": 2093,
      "Ġensemble": 2094,
      "ieks": 2095,
      "oli": 2096,
      "Ġbruit": 2097,
      "dou": 2098,
      "Ġsai": 2099,
      "Ġsoi": 2100,
      "Ġtas": 2101,
      "Ã©ro": 2102,
      "Ġfle": 2103,
      "Ġbus": 2104,
      "Ġgam": 2105,
      "Ġtrouve": 2106,
      "utÃ´t": 2107,
      "Ġcop": 2108,
      "Ġfines": 2109,
      "onds": 2110,
      "ĠpiÃ¨": 2111,
      "ormal": 2112,
      "ĠidÃ©es": 2113,
      "lÃ¢": 2114,
      "ry": 2115,
      "ront": 2116,
      "Ġdois": 2117,
      "Ġpur": 2118,
      "Ġmen": 2119,
      "Ġfilles": 2120,
      "Ġvoit": 2121,
      "uss": 2122,
      "ico": 2123,
      "Ġkiff": 2124,
      "Ġriche": 2125,
      "attend": 2126,
      "Ã¯e": 2127,
      "Ġcontr": 2128,
      "ĠtÃ©lÃ©": 2129,
      "bout": 2130,
      "cÃ¨s": 2131,
      "dit": 2132,
      "ga": 2133,
      "mo": 2134,
      "Ġpis": 2135,
      "aimes": 2136,
      "era": 2137,
      "Ã¨tes": 2138,
      "avenir": 2139,
      "Ġdiable": 2140,
      "instant": 2141,
      "Ġheureux": 2142,
      "oof": 2143,
      "Ġbaby": 2144,
      "ba": 2145,
      "lou": 2146,
      "po": 2147,
      "ron": 2148,
      "zz": 2149,
      "Ġbande": 2150,
      "Ã¨rent": 2151,
      "Ġretour": 2152,
      "Ġkil": 2153,
      "Ġfrance": 2154,
      "ĠfumÃ©e": 2155,
      "rÃªve": 2156,
      "mme": 2157,
      "val": 2158,
      "Ġ5": 2159,
      "Ġu": 2160,
      "Ġmas": 2161,
      "Ġsons": 2162,
      "ani": 2163,
      "Ġven": 2164,
      "Ġgrai": 2165,
      "ital": 2166,
      "Ġhonn": 2167,
      "impression": 2168,
      "brou": 2169,
      "cis": 2170,
      "gle": 2171,
      "na": 2172,
      "Ġpil": 2173,
      "ana": 2174,
      "Ġbons": 2175,
      "ĠbÃªte": 2176,
      "Ġag": 2177,
      "Ġtue": 2178,
      "Ã©ter": 2179,
      "essaie": 2180,
      "Ġplay": 2181,
      "Ã©rie": 2182,
      "Ġlove": 2183,
      "Ġfaute": 2184,
      "Ġgla": 2185,
      "Ġdanser": 2186,
      "Ġend": 2187,
      "olo": 2188,
      "Ġbriller": 2189,
      "Ġbarre": 2190,
      "importe": 2191,
      "Ġdouble": 2192,
      "Ġvoulait": 2193,
      "ĠpÃ©ter": 2194,
      "Ġchambre": 2195,
      "Ġcelui": 2196,
      "Ġquartier": 2197,
      "beau": 2198,
      "pa": 2199,
      "Ã¨che": 2200,
      "outine": 2201,
      "Ġmont": 2202,
      "ape": 2203,
      "Ġrapper": 2204,
      "Ġtexte": 2205,
      "Ġprix": 2206,
      "Ġpaname": 2207,
      "Ġgosses": 2208,
      "cul": 2209,
      "gre": 2210,
      "ki": 2211,
      "Ġmaille": 2212,
      "Ġtable": 2213,
      "Ġvenu": 2214,
      "Ġrent": 2215,
      "ience": 2216,
      "imag": 2217,
      "Ġbleu": 2218,
      "Ġlang": 2219,
      "Ġpaye": 2220,
      "Ġtiens": 2221,
      "Ġrare": 2222,
      "iles": 2223,
      "Ġgosse": 2224,
      "Ġchois": 2225,
      "rÃ©e": 2226,
      "uire": 2227,
      "Ġphases": 2228,
      "Ġfumer": 2229,
      "itiÃ©": 2230,
      "jamais": 2231,
      "mar": 2232,
      "tter": 2233,
      "esprit": 2234,
      "Ġfoot": 2235,
      "oite": 2236,
      "chi": 2237,
      "iend": 2238,
      "atte": 2239,
      "verse": 2240,
      "Ġsuff": 2241,
      "Ġsuper": 2242,
      "ĠmÃ©l": 2243,
      "Ġcinq": 2244,
      "bas": 2245,
      "ven": 2246,
      "Ġdestin": 2247,
      "Ġpun": 2248,
      "Ġpeau": 2249,
      "Ġpouv": 2250,
      "ĠsÃ©": 2251,
      "Ġbois": 2252,
      "chez": 2253,
      "ffre": 2254,
      "Ġprin": 2255,
      "Ã¢ce": 2256,
      "Ã®t": 2257,
      "Ġconnu": 2258,
      "Ġbiff": 2259,
      "Ġ10": 2260,
      "Ġattend": 2261,
      "Ġcouplets": 2262,
      "Ġappel": 2263,
      "Ġbails": 2264,
      "cons": 2265,
      "ice": 2266,
      "ly": 2267,
      "sy": 2268,
      "Ġcous": 2269,
      "Ġcelle": 2270,
      "Ġcoin": 2271,
      "Ġfille": 2272,
      "aint": 2273,
      "tiÃ©": 2274,
      "pourtant": 2275,
      "Ġboute": 2276,
      "Ġconnait": 2277,
      "ĠenfoirÃ©": 2278,
      "Ġdernier": 2279,
      "Ġnuages": 2280,
      "Ġaffaires": 2281,
      "fum": 2282,
      "iz": 2283,
      "mot": 2284,
      "rouve": 2285,
      "Ġlour": 2286,
      "Ġpaire": 2287,
      "ises": 2288,
      "Ġfrappe": 2289,
      "ĠgÃ©": 2290,
      "rique": 2291,
      "Ġcoupe": 2292,
      "Ġpetite": 2293,
      "ĠlaissÃ©": 2294,
      "Ġaucune": 2295,
      "Ġfolie": 2296,
      "Ġcity": 2297,
      "grÃ©": 2298,
      "he": 2299,
      "hier": 2300,
      "mal": 2301,
      "passer": 2302,
      "ouh": 2303,
      "ast": 2304,
      "Ġbro": 2305,
      "Ġbad": 2306,
      "Ġress": 2307,
      "Ãªter": 2308,
      "orts": 2309,
      "pars": 2310,
      "Ġkeufs": 2311,
      "Ġalbum": 2312,
      "ombe": 2313,
      "oseille": 2314,
      "Ġamour": 2315,
      "Ġgavas": 2316,
      "feu": 2317,
      "now": 2318,
      "tra": 2319,
      "vo": 2320,
      "erais": 2321,
      "allez": 2322,
      "Ġenne": 2323,
      "parfois": 2324,
      "Ġbouge": 2325,
      "cteur": 2326,
      "Ġmilieu": 2327,
      "cret": 2328,
      "dam": 2329,
      "iques": 2330,
      "Ġmeur": 2331,
      "Ġjam": 2332,
      "Ġfant": 2333,
      "Ġroutine": 2334,
      "Ġnight": 2335,
      "Ġgau": 2336,
      "Ġcompris": 2337,
      "Ã©cole": 2338,
      "ĠmoitiÃ©": 2339,
      "Ġtran": 2340,
      "comm": 2341,
      "tru": 2342,
      "Ġquelque": 2343,
      "Ġhistoire": 2344,
      "ĠlÃ¢che": 2345,
      "Ġpied": 2346,
      "gs": 2347,
      "gie": 2348,
      "pet": 2349,
      "aide": 2350,
      "Ġtours": 2351,
      "ano": 2352,
      "Ġfour": 2353,
      "Ġvendre": 2354,
      "Ġnormal": 2355,
      "rat": 2356,
      "rache": 2357,
      "ĠplutÃ´t": 2358,
      "lim": 2359,
      "Ġwesh": 2360,
      "Ġart": 2361,
      "Ġlife": 2362,
      "Ġtourner": 2363,
      "acks": 2364,
      "compte": 2365,
      "Ġpeines": 2366,
      "Ġsilence": 2367,
      "hy": 2368,
      "ize": 2369,
      "rou": 2370,
      "Ġsaut": 2371,
      "Ġfoi": 2372,
      "Ã¨nes": 2373,
      "Ġchans": 2374,
      "ature": 2375,
      "Ġtristes": 2376,
      "Ġsec": 2377,
      "Ġboulot": 2378,
      "Ġdevient": 2379,
      "blant": 2380,
      "ĠpensÃ©es": 2381,
      "Ġ20": 2382,
      "Ġmeufs": 2383,
      "ĠgoÃ»t": 2384,
      "Ġdessus": 2385,
      "Ġpiges": 2386,
      "orgio": 2387,
      "da": 2388,
      "pri": 2389,
      "Ġpa": 2390,
      "ĠpÃ¢": 2391,
      "Ġpoint": 2392,
      "Ġmille": 2393,
      "Ġsombre": 2394,
      "Ġfen": 2395,
      "Ġband": 2396,
      "Ġbelles": 2397,
      "ĠrÃ¨": 2398,
      "itent": 2399,
      "Ġenv": 2400,
      "Ġmax": 2401,
      "Ã©tr": 2402,
      "otte": 2403,
      "ĠrÃ©f": 2404,
      "Ġcru": 2405,
      "Ġpleine": 2406,
      "Ġblanche": 2407,
