{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "α",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "β",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "γ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "ε",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "ζ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "η",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "θ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "/β",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "/γ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "/ε",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "/ζ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "/η",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "α": 1,
      "β": 2,
      "γ": 3,
      "ε": 4,
      "ζ": 5,
      "η": 6,
      "θ": 7,
      "/β": 8,
      "/γ": 9,
      "/ε": 10,
      "/ζ": 11,
      "/η": 12,
      "!": 13,
      "\"": 14,
      "#": 15,
      "$": 16,
      "%": 17,
      "&": 18,
      "'": 19,
      "(": 20,
      ")": 21,
      "*": 22,
      "+": 23,
      ",": 24,
      "-": 25,
      ".": 26,
      "/": 27,
      "0": 28,
      "1": 29,
      "2": 30,
      "3": 31,
      "4": 32,
      "5": 33,
      "6": 34,
      "7": 35,
      "8": 36,
      "9": 37,
      ":": 38,
      ";": 39,
      "<": 40,
      "=": 41,
      ">": 42,
      "?": 43,
      "@": 44,
      "A": 45,
      "B": 46,
      "C": 47,
      "D": 48,
      "E": 49,
      "F": 50,
      "G": 51,
      "H": 52,
      "I": 53,
      "J": 54,
      "K": 55,
      "L": 56,
      "M": 57,
      "N": 58,
      "O": 59,
      "P": 60,
      "Q": 61,
      "R": 62,
      "S": 63,
      "T": 64,
      "U": 65,
      "V": 66,
      "W": 67,
      "X": 68,
      "Y": 69,
      "Z": 70,
      "[": 71,
      "\\": 72,
      "]": 73,
      "^": 74,
      "_": 75,
      "`": 76,
      "a": 77,
      "b": 78,
      "c": 79,
      "d": 80,
      "e": 81,
      "f": 82,
      "g": 83,
      "h": 84,
      "i": 85,
      "j": 86,
      "k": 87,
      "l": 88,
      "m": 89,
      "n": 90,
      "o": 91,
      "p": 92,
      "q": 93,
      "r": 94,
      "s": 95,
      "t": 96,
      "u": 97,
      "v": 98,
      "w": 99,
      "x": 100,
      "y": 101,
      "z": 102,
      "{": 103,
      "|": 104,
      "}": 105,
      "~": 106,
      "¡": 107,
      "¢": 108,
      "£": 109,
      "¤": 110,
      "¥": 111,
      "¦": 112,
      "§": 113,
      "¨": 114,
      "©": 115,
      "ª": 116,
      "«": 117,
      "¬": 118,
      "®": 119,
      "¯": 120,
      "°": 121,
      "±": 122,
      "²": 123,
      "³": 124,
      "´": 125,
      "µ": 126,
      "¶": 127,
      "·": 128,
      "¸": 129,
      "¹": 130,
      "º": 131,
      "»": 132,
      "¼": 133,
      "½": 134,
      "¾": 135,
      "¿": 136,
      "À": 137,
      "Á": 138,
      "Â": 139,
      "Ã": 140,
      "Ä": 141,
      "Å": 142,
      "Æ": 143,
      "Ç": 144,
      "È": 145,
      "É": 146,
      "Ê": 147,
      "Ë": 148,
      "Ì": 149,
      "Í": 150,
      "Î": 151,
      "Ï": 152,
      "Ð": 153,
      "Ñ": 154,
      "Ò": 155,
      "Ó": 156,
      "Ô": 157,
      "Õ": 158,
      "Ö": 159,
      "×": 160,
      "Ø": 161,
      "Ù": 162,
      "Ú": 163,
      "Û": 164,
      "Ü": 165,
      "Ý": 166,
      "Þ": 167,
      "ß": 168,
      "à": 169,
      "á": 170,
      "â": 171,
      "ã": 172,
      "ä": 173,
      "å": 174,
      "æ": 175,
      "ç": 176,
      "è": 177,
      "é": 178,
      "ê": 179,
      "ë": 180,
      "ì": 181,
      "í": 182,
      "î": 183,
      "ï": 184,
      "ð": 185,
      "ñ": 186,
      "ò": 187,
      "ó": 188,
      "ô": 189,
      "õ": 190,
      "ö": 191,
      "÷": 192,
      "ø": 193,
      "ù": 194,
      "ú": 195,
      "û": 196,
      "ü": 197,
      "ý": 198,
      "þ": 199,
      "ÿ": 200,
      "Ā": 201,
      "ā": 202,
      "Ă": 203,
      "ă": 204,
      "Ą": 205,
      "ą": 206,
      "Ć": 207,
      "ć": 208,
      "Ĉ": 209,
      "ĉ": 210,
      "Ċ": 211,
      "ċ": 212,
      "Č": 213,
      "č": 214,
      "Ď": 215,
      "ď": 216,
      "Đ": 217,
      "đ": 218,
      "Ē": 219,
      "ē": 220,
      "Ĕ": 221,
      "ĕ": 222,
      "Ė": 223,
      "ė": 224,
      "Ę": 225,
      "ę": 226,
      "Ě": 227,
      "ě": 228,
      "Ĝ": 229,
      "ĝ": 230,
      "Ğ": 231,
      "ğ": 232,
      "Ġ": 233,
      "ġ": 234,
      "Ģ": 235,
      "ģ": 236,
      "Ĥ": 237,
      "ĥ": 238,
      "Ħ": 239,
      "ħ": 240,
      "Ĩ": 241,
      "ĩ": 242,
      "Ī": 243,
      "ī": 244,
      "Ĭ": 245,
      "ĭ": 246,
      "Į": 247,
      "į": 248,
      "İ": 249,
      "ı": 250,
      "Ĳ": 251,
      "ĳ": 252,
      "Ĵ": 253,
      "ĵ": 254,
      "Ķ": 255,
      "ķ": 256,
      "ĸ": 257,
      "Ĺ": 258,
      "ĺ": 259,
      "Ļ": 260,
      "ļ": 261,
      "Ľ": 262,
      "ľ": 263,
      "Ŀ": 264,
      "ŀ": 265,
      "Ł": 266,
      "ł": 267,
      "Ń": 268,
      "es": 269,
      "Ġd": 270,
      "Ġl": 271,
      "Ġp": 272,
      "ai": 273,
      "Ġc": 274,
      "ou": 275,
      "Ġm": 276,
      "en": 277,
      "on": 278,
      "Ġs": 279,
      "Ġt": 280,
      "qu": 281,
      "Ã©": 282,
      "an": 283,
      "Ġj": 284,
      "re": 285,
      "er": 286,
      "as": 287,
      "Ġqu": 288,
      "is": 289,
      "Ġf": 290,
      "le": 291,
      "ais": 292,
      "Ġb": 293,
      "ar": 294,
      "eu": 295,
      "Ġv": 296,
      "Ġa": 297,
      "est": 298,
      "Ġla": 299,
      "oi": 300,
      "un": 301,
      "me": 302,
      "te": 303,
      "ent": 304,
      "Ġde": 305,
      "et": 306,
      "ĠÃ": 307,
      "Ġpas": 308,
      "il": 309,
      "Ġr": 310,
      "our": 311,
      "om": 312,
      "ans": 313,
      "Ġles": 314,
      "in": 315,
      "Ġun": 316,
      "Ġn": 317,
      "Ġle": 318,
      "Ġg": 319,
      "au": 320,
      "ch": 321,
      "Ã¨": 322,
      "ro": 323,
      "'s": 324,
      "Ġdans": 325,
      "it": 326,
      "Ġdes": 327,
      "or": 328,
      "ĠÃł": 329,
      "ve": 330,
      "al": 331,
      "Ġcom": 332,
      "us": 333,
      "uis": 334,
      "ur": 335,
      "se": 336,
      "el": 337,
      "Ġen": 338,
      "Ãª": 339,
      "Î³": 340,
      "Ġet": 341,
      "la": 342,
      "ait": 343,
      "ous": 344,
      "de": 345,
      "Ġcomme": 346,
      "ra": 347,
      "eux": 348,
      "'m": 349,
      "Ġch": 350,
      "ce": 351,
      "Ġon": 352,
      "ien": 353,
      "Ġpour": 354,
      "Ġh": 355,
      "ne": 356,
      "§a": 357,
      "'t": 358,
      "ant": 359,
      "Ġque": 360,
      "Ġma": 361,
      "les": 362,
      "Ġpl": 363,
      "ie": 364,
      "out": 365,
      "Ġy": 366,
      "que": 367,
      "Ġpar": 368,
      "Ġmon": 369,
      "Ġdu": 370,
      "Îµ": 371,
      "eur": 372,
      "at": 373,
      "ap": 374,
      "and": 375,
      "Ġqui": 376,
      "Ġtu": 377,
      "ĠÃ§a": 378,
      "Ġje": 379,
      "ri": 380,
      "Ġsur": 381,
      "os": 382,
      "Ġau": 383,
      "am": 384,
      "Ġest": 385,
      "end": 386,
      "Ġplus": 387,
      "res": 388,
      "Ġsi": 389,
      "aire": 390,
      "Ã©t": 391,
      "elle": 392,
      "Ġou": 393,
      "ois": 394,
      "ont": 395,
      "Ġmes": 396,
      "ol": 397,
      "Ã©c": 398,
      "Ġune": 399,
      "ge": 400,
      "Ãł": 401,
      "ain": 402,
      "tre": 403,
      "che": 404,
      "Ġre": 405,
      "ir": 406,
      "Ã¨re": 407,
      "Ġmais": 408,
      "em": 409,
      "'d": 410,
      "Ġtout": 411,
      "rÃ©": 412,
      "ic": 413,
      "aut": 414,
      "si": 415,
      "Ġme": 416,
      "ah": 417,
      "ille": 418,
      "ot": 419,
      "ils": 420,
      "ac": 421,
      "Ġfait": 422,
      "ment": 423,
      "ab": 424,
      "ff": 425,
      "Ġmoi": 426,
      "tu": 427,
      "av": 428,
      "Ġo": 429,
      "vec": 430,
      "pe": 431,
      "ĠdÃ©": 432,
      "ort": 433,
      "oir": 434,
      "onn": 435,
      "ig": 436,
      "Ġtr": 437,
      "je": 438,
      "Ġfaire": 439,
      "rop": 440,
      "im": 441,
      "ons": 442,
      "Ġquand": 443,
      "tes": 444,
      "Ãªte": 445,
      "Ãªme": 446,
      "Ġavec": 447,
      "ier": 448,
      "Ġvi": 449,
      "ard": 450,
      "Ġk": 451,
      "ag": 452,
      "Ġpr": 453,
      "mes": 454,
      "pr": 455,
      "ps": 456,
      "ens": 457,
      "ire": 458,
      "oin": 459,
      "ass": 460,
      "Ġbien": 461,
      "par": 462,
      "'re": 463,
      "eah": 464,
      "onne": 465,
      "ours": 466,
      "Ġte": 467,
      "ers": 468,
      "ler": 469,
      "Ġse": 470,
      "Ġvie": 471,
      "ue": 472,
      "Ġw": 473,
      "ĠmÃªme": 474,
      "ut": 475,
      "Ġtrop": 476,
      "ros": 477,
      "ang": 478,
      "Ġta": 479,
      "ique": 480,
      "Ġrap": 481,
      "lo": 482,
      "vais": 483,
      "rai": 484,
      "ux": 485,
      "Ġcou": 486,
      "Ã©s": 487,
      "asse": 488,
      "'ve": 489,
      "co": 490,
      "Î±": 491,
      "Î¸": 492,
      "Ã©e": 493,
      "Ġ,": 494,
      "um": 495,
      "Ġva": 496,
      "Ġil": 497,
      "fais": 498,
      "ts": 499,
      "Ã¨s": 500,
      "ine": 501,
      "uc": 502,
      "pl": 503,
      "Ġdis": 504,
      "Ġnous": 505,
      "Ã´": 506,
      "ette": 507,
      "ti": 508,
      "onc": 509,
      "iens": 510,
      "Ġco": 511,
      "oute": 512,
      "moi": 513,
      "ail": 514,
      "Ġe": 515,
      "Ġfr": 516,
      "rois": 517,
      "mais": 518,
      "ad": 519,
      "ui": 520,
      "Ġal": 521,
      "ess": 522,
      "ay": 523,
      "Ġav": 524,
      "Ġpro": 525,
      "Ġpeu": 526,
      "ends": 527,
      "ter": 528,
      "Ġce": 529,
      "Ã¢": 530,
      "Ġsans": 531,
      "Ġton": 532,
      "Ġfaut": 533,
      "pour": 534,
      "Ġin": 535,
      "Ġyeah": 536,
      "Ġne": 537,
      "qui": 538,
      "Ġgr": 539,
      "ors": 540,
      "ĠtÃªte": 541,
      "eurs": 542,
      "Î²": 543,
      "Ã§a": 544,
      "Ġtoi": 545,
      "Ġouais": 546,
      "Ġbr": 547,
      "Ġtous": 548,
      "Ġelle": 549,
      "ance": 550,
      "Ġfais": 551,
      "ver": 552,
      "Î¶": 553,
      "Ġdi": 554,
      "age": 555,
      "ĠÃ©": 556,
      "une": 557,
      "Ġsont": 558,
      "Ġrien": 559,
      "Ġst": 560,
      "ond": 561,
      "Ġmi": 562,
      "bl": 563,
      "Ġsa": 564,
      "emps": 565,
      "ion": 566,
      "Ġdit": 567,
      "amais": 568,
      "com": 569,
      "Î·": 570,
      "Ġar": 571,
      "ĠrÃ©": 572,
      "Ġveu": 573,
      "rap": 574,
      "ul": 575,
      "Ġdeux": 576,
      "Ġsous": 577,
      "ill": 578,
      "ing": 579,
      "Ġgros": 580,
      "Ã»": 581,
      "Ã®": 582,
      "Ġtou": 583,
      "tÃ©": 584,
      "Ġils": 585,
      "ĠlÃł": 586,
      "Ġz": 587,
      "Ã¹": 588,
      "id": 589,
      "ume": 590,
      "Ġsuis": 591,
      "Ġjus": 592,
      "he": 593,
      "Ġper": 594,
      "uit": 595,
      "ma": 596,
      "ser": 597,
      "Ġmal": 598,
      "Ġfin": 599,
      "jours": 600,
      "Ġmer": 601,
      "Ġai": 602,
      "Ġcr": 603,
      "ques": 604,
      "Ġjamais": 605,
      "Ġpart": 606,
      "eau": 607,
      "per": 608,
      "Ġveux": 609,
      "erre": 610,
      "aisse": 611,
      "Ġvrai": 612,
      "Ġson": 613,
      "Ġcl": 614,
      "ars": 615,
      "anc": 616,
      "Ġbou": 617,
      "ble": 618,
      "omb": 619,
      "Ġtes": 620,
      "Ġhe": 621,
      "Ġsais": 622,
      "Ġpo": 623,
      "ise": 624,
      "entre": 625,
      "ouve": 626,
      "ck": 627,
      "Ġpla": 628,
      "des": 629,
      "all": 630,
      "ĠÃ©t": 631,
      "leur": 632,
      "ci": 633,
      "oit": 634,
      "ure": 635,
      "Ġcar": 636,
      "dans": 637,
      "',": 638,
      "ets": 639,
      "Ġgu": 640,
      "puis": 641,
      "faut": 642,
      "ouv": 643,
      "Ġmar": 644,
      "endre": 645,
      "mon": 646,
      "di": 647,
      "aime": 648,
      "Ġsh": 649,
      "cher": 650,
      "rais": 651,
      "ĠoÃ¹": 652,
      "Ġtemps": 653,
      "arde": 654,
      "ange": 655,
      "core": 656,
      "aux": 657,
      "ici": 658,
      "ole": 659,
      "ande": 660,
      "Ġseu": 661,
      "Ġconn": 662,
      "nÃ©": 663,
      "vi": 664,
      "oul": 665,
      "ins": 666,
      "Ġces": 667,
      "att": 668,
      "mer": 669,
      "pas": 670,
      "quand": 671,
      "Ã©l": 672,
      "este": 673,
      "toi": 674,
      "Ġbi": 675,
      "Ġyeux": 676,
      "Ġveut": 677,
      "Ġli": 678,
      "Ġvu": 679,
      "ches": 680,
      "Ã¨res": 681,
      "vois": 682,
      "Ġtoujours": 683,
      "Ġple": 684,
      "Ġtra": 685,
      "Ġaux": 686,
      "Ġrapp": 687,
      "Ġche": 688,
      "ace": 689,
      "Ġperd": 690,
      "Ãªtre": 691,
      "..": 692,
      "ke": 693,
      "nes": 694,
      "ord": 695,
      "ner": 696,
      "Ġgrand": 697,
      "Ġgo": 698,
      "bi": 699,
      "ĠÃ©c": 700,
      "Ġmort": 701,
      "aud": 702,
      "op": 703,
      "Ġdev": 704,
      "tr": 705,
      "Ġmain": 706,
      "Ġquoi": 707,
      "ĠrÃª": 708,
      "Ġni": 709,
      "Ġnos": 710,
      "ple": 711,
      "oule": 712,
      "Ġgra": 713,
      "Ã©tais": 714,
      "are": 715,
      "Ġmonde": 716,
      "able": 717,
      "quoi": 718,
      "Ġgars": 719,
      "ose": 720,
      "Ġjour": 721,
      "Ġbal": 722,
      "Ġap": 723,
      "illes": 724,
      "garde": 725,
      "oy": 726,
      "euf": 727,
      "Ã¨te": 728,
      "Ġdire": 729,
      "ash": 730,
      "Ġbon": 731,
      "orte": 732,
      "Ã©g": 733,
      "Ġont": 734,
      "cou": 735,
      "itÃ©": 736,
      "ense": 737,
      "ĠÃª": 738,
      "app": 739,
      "Ã¨ne": 740,
      "Ġencore": 741,
      "lent": 742,
      "oc": 743,
      "Ġi": 744,
      "Ġca": 745,
      "Ġjuste": 746,
      "Ġdem": 747,
      "Ġsal": 748,
      "Ġdonc": 749,
      "Ġri": 750,
      "esp": 751,
      "Ã§": 752,
      "Ġvous": 753,
      "ves": 754,
      "aque": 755,
      "Ġpu": 756,
      "its": 757,
      "Ġmerde": 758,
      "ĠĊ": 759,
      "Ġman": 760,
      "uck": 761,
      "tt": 762,
      "viens": 763,
      "Ġ1": 764,
      "Ġmis": 765,
      "Ã©p": 766,
      "ct": 767,
      "Ã©r": 768,
      "jÃł": 769,
      "gu": 770,
      "tres": 771,
      "ĠprÃ©": 772,
      "air": 773,
      "Ġbas": 774,
      "Ġcont": 775,
      "Ġjeu": 776,
      "Ġfois": 777,
      "ĠÃªtre": 778,
      "faire": 779,
      "ale": 780,
      "be": 781,
      "ouais": 782,
      "Ġbar": 783,
      "Ġtour": 784,
      "tout": 785,
      "Ġcon": 786,
      "igh": 787,
      "rive": 788,
      "Ġser": 789,
      "Ġmieux": 790,
      "Ġavant": 791,
      "Ġparle": 792,
      "if": 793,
      "Ġbeau": 794,
      "ersonne": 795,
      "peux": 796,
      "Ġfl": 797,
      "arr": 798,
      "Ã´t": 799,
      "up": 800,
      "ite": 801,
      "ses": 802,
      "vre": 803,
      "Ġfor": 804,
      "Ġcette": 805,
      "Ġgens": 806,
      "sÃ©": 807,
      "aine": 808,
      "yeah": 809,
      "Ġpot": 810,
      "Ġquel": 811,
      "elles": 812,
      "sent": 813,
      "crois": 814,
      "Ġvis": 815,
      "ow": 816,
      "ten": 817,
      "Ġpi": 818,
      "one": 819,
      "Ġmo": 820,
      "quer": 821,
      "ze": 822,
      "aille": 823,
      "Ġph": 824,
      "Ã¨me": 825,
      "ces": 826,
      "low": 827,
      "Ġvois": 828,
      "ents": 829,
      "Ġpeut": 830,
      "Ġpe": 831,
      "Ġcap": 832,
      "imp": 833,
      "eure": 834,
      "Ġam": 835,
      "Ġsort": 836,
      "Ġth": 837,
      "Ġcomp": 838,
      "comme": 839,
      "ĠdÃ©c": 840,
      "Ġdou": 841,
      "iÃ¨re": 842,
      "Ġvoir": 843,
      "lÃł": 844,
      "br": 845,
      "tant": 846,
      "oire": 847,
      "ok": 848,
      "Ġpeur": 849,
      "aise": 850,
      "Ġbl": 851,
      "ob": 852,
      "enir": 853,
      "Ġsens": 854,
      "ex": 855,
      "ong": 856,
      "oig": 857,
      "dÃ©": 858,
      "ta": 859,
      "fait": 860,
      "ame": 861,
      "ack": 862,
      "utain": 863,
      "Ġleur": 864,
      "Ġci": 865,
      "Ã©es": 866,
      "ies": 867,
      "Ġsu": 868,
      "Ġpasse": 869,
      "Ã©tait": 870,
      "Ġseul": 871,
      "Ġpet": 872,
      "Ġfer": 873,
      "Ġnan": 874,
      "Ġex": 875,
      "aÃ®": 876,
      "ns": 877,
      "ĠmÃ©": 878,
      "ak": 879,
      "gard": 880,
      "Ġses": 881,
      "omme": 882,
      "Ġlo": 883,
      "Ġver": 884,
      "Ġcal": 885,
      "Ġmet": 886,
      "Ġnouve": 887,
      "Ġoh": 888,
      "Ġjou": 889,
      "ages": 890,
      "prÃ¨s": 891,
      "fer": 892,
      "lle": 893,
      "Ġcol": 894,
      "rem": 895,
      "ds": 896,
      "Ġcoeur": 897,
      "Ġpeux": 898,
      "Ġcra": 899,
      "ile": 900,
      "rappe": 901,
      "ence": 902,
      "Ġatt": 903,
      "Ġcher": 904,
      "bre": 905,
      "nent": 906,
      "mÃªme": 907,
      "tenant": 908,
      "oh": 909,
      "iste": 910,
      "oix": 911,
      "Ġloin": 912,
      "Ġfond": 913,
      "Ġpuis": 914,
      "art": 915,
      "Ġnuit": 916,
      "Ġmec": 917,
      "Ġlaisse": 918,
      "Ġfont": 919,
      "ĠtrÃ¨s": 920,
      "endant": 921,
      "prends": 922,
      "ĠaprÃ¨s": 923,
      "coup": 924,
      "tte": 925,
      "Ã©n": 926,
      "Ġdepuis": 927,
      "Ġeh": 928,
      "ph": 929,
      "Ġan": 930,
      "li": 931,
      "vous": 932,
      "Ãªt": 933,
      "anger": 934,
      "ente": 935,
      "onde": 936,
      "Ġsc": 937,
      "ĠdÃ©jÃł": 938,
      "Ġhey": 939,
      "ĠmÃ¨re": 940,
      "esoin": 941,
      "Ġville": 942,
      "avais": 943,
      "oint": 944,
      "ions": 945,
      "Ġno": 946,
      "ants": 947,
      "ante": 948,
      "Ġmat": 949,
      "Ã©coute": 950,
      "sion": 951,
      "Ġhan": 952,
      "env": 953,
      "ines": 954,
      "Ġvas": 955,
      "itch": 956,
      "Ġpos": 957,
      "Ġceux": 958,
      "oie": 959,
      "gue": 960,
      "oo": 961,
      "ĠpÃ©t": 962,
      "Ġcoup": 963,
      "arrive": 964,
      "Ġchez": 965,
      "Ġpersonne": 966,
      "ĠfrÃ¨re": 967,
      "ach": 968,
      "iff": 969,
      "ris": 970,
      "Ġsoir": 971,
      "Ġsour": 972,
      "Ġtoutes": 973,
      "Ġder": 974,
      "conn": 975,
      "pense": 976,
      "plus": 977,
      "avec": 978,
      "Ġreste": 979,
      "Ġmoins": 980,
      "asser": 981,
      "lÃ©": 982,
      "sa": 983,
      "Ġsou": 984,
      "Ġtoute": 985,
      "Ġdix": 986,
      "ed": 987,
      "Ã¯": 988,
      "Ġ2": 989,
      "Ġici": 990,
      "Ġcor": 991,
      "ĠsÃ»": 992,
      "Ġfort": 993,
      "aye": 994,
      "nÃ©e": 995,
      "eule": 996,
      "Ġenv": 997,
      "ras": 998,
      "Ġcab": 999,
      "Ġtruc": 1000,
      "Ġplein": 1001,
      "Ġplan": 1002,
      "olo": 1003,
      "Ġbesoin": 1004,
      "man": 1005,
      "Ġlong": 1006,
      "Ġthe": 1007,
      "Ġmin": 1008,
      "Ġfum": 1009,
      "mÃ©": 1010,
      "vent": 1011,
      "Ġchaque": 1012,
      "Ġvite": 1013,
      "Ġcour": 1014,
      "Ġpris": 1015,
      "parle": 1016,
      "tour": 1017,
      "Ġnon": 1018,
      "riÃ¨re": 1019,
      "rer": 1020,
      "ats": 1021,
      "...": 1022,
      "fi": 1023,
      "vÃ©": 1024,
      "quÃ©": 1025,
      "Ġres": 1026,
      "tou": 1027,
      "Ġtrois": 1028,
      "Ġbe": 1029,
      "Ġcomment": 1030,
      "Ġshit": 1031,
      "oque": 1032,
      "Ġjours": 1033,
      "aient": 1034,
      "Ġrou": 1035,
      "leurs": 1036,
      "Ġfout": 1037,
      "Ġvoul": 1038,
      "Ġputain": 1039,
      "attends": 1040,
      "bÃ©": 1041,
      "Ġsent": 1042,
      "Ġrem": 1043,
      "rait": 1044,
      "Ġdr": 1045,
      "Ġcas": 1046,
      "Ġhein": 1047,
      "Ġcrois": 1048,
      "Ġso": 1049,
      "Ġgen": 1050,
      "oses": 1051,
      "Ġcer": 1052,
      "lui": 1053,
      "Ġpens": 1054,
      "Ġti": 1055,
      "oud": 1056,
      "Ġac": 1057,
      "Ġrest": 1058,
      "ites": 1059,
      "Ġpourquoi": 1060,
      "prÃ©": 1061,
      "Ġsav": 1062,
      "ick": 1063,
      "Ġterre": 1064,
      "Ġbla": 1065,
      "ade": 1066,
      "Ġprod": 1067,
      "vis": 1068,
      "Ġans": 1069,
      "mi": 1070,
      "Ã¨ve": 1071,
      "Ġgueule": 1072,
      "passe": 1073,
      "Ġfil": 1074,
      "arg": 1075,
      "Ġvers": 1076,
      "Ġautres": 1077,
      "iers": 1078,
      "fr": 1079,
      "Ġcons": 1080,
      "eh": 1081,
      "Ġpap": 1082,
      "Ġbille": 1083,
      "ienne": 1084,
      "arrÃªte": 1085,
      "aie": 1086,
      "Ġcash": 1087,
      "Ġfuck": 1088,
      "onner": 1089,
      "Ġem": 1090,
      "Ġlui": 1091,
      "Ġstu": 1092,
      "entÃ´t": 1093,
      "alle": 1094,
      "ton": 1095,
      "Ġas": 1096,
      "avant": 1097,
      "fin": 1098,
      "Ġeu": 1099,
      "Ġeux": 1100,
      "Ġconnais": 1101,
      "ĠrÃªves": 1102,
      "pro": 1103,
      "Ġnoir": 1104,
      "amour": 1105,
      "bien": 1106,
      "fume": 1107,
      "heure": 1108,
      "Ġleurs": 1109,
      "Ġbais": 1110,
      "Ġrentre": 1111,
      "Ġwe": 1112,
      "tion": 1113,
      "Ġplace": 1114,
      "cer": 1115,
      "Ġdo": 1116,
      "Ġsac": 1117,
      "ĠbÃ©": 1118,
      "Ġtex": 1119,
      "tous": 1120,
      "Ġparler": 1121,
      "Ġmot": 1122,
      "Ġsait": 1123,
      "Ġtomb": 1124,
      "Ġfam": 1125,
      "Ġregard": 1126,
      "ffe": 1127,
      "Ġquelques": 1128,
      "st": 1129,
      "Ġent": 1130,
      "Ġcan": 1131,
      "Ġmaintenant": 1132,
      "go": 1133,
      "pi": 1134,
      "Ġface": 1135,
      "yle": 1136,
      "Ġfils": 1137,
      "Ġdevant": 1138,
      "Ġchaud": 1139,
      "ĠdÃ©f": 1140,
      "Ġveulent": 1141,
      "00": 1142,
      "nous": 1143,
      "Ġsau": 1144,
      "Ġfeu": 1145,
      "part": 1146,
      "Ġes": 1147,
      "hey": 1148,
      "Ġpri": 1149,
      "aires": 1150,
      "illeur": 1151,
      "Ġjusqu": 1152,
      "Ġflow": 1153,
      "ettes": 1154,
      "ture": 1155,
      "ĠsÃ»r": 1156,
      "ĠcÃ´": 1157,
      "chÃ©": 1158,
      "ussi": 1159,
      "pect": 1160,
      "ĠfrÃ¨res": 1161,
      "Ġvos": 1162,
      "Ġdro": 1163,
      "Ġlais": 1164,
      "ation": 1165,
      "Ġok": 1166,
      "az": 1167,
      "gros": 1168,
      "ule": 1169,
      "Ġbelle": 1170,
      "donc": 1171,
      "jeu": 1172,
      "mis": 1173,
      "ni": 1174,
      "sur": 1175,
      "imes": 1176,
      "Ġvient": 1177,
      "eures": 1178,
      "oubl": 1179,
      "Ġter": 1180,
      "Ã©ri": 1181,
      "oleil": 1182,
      "od": 1183,
      "Ġentre": 1184,
      "Ġmeuf": 1185,
      "Ġbab": 1186,
      "pli": 1187,
      "for": 1188,
      "Ġdir": 1189,
      "Ġmy": 1190,
      "oli": 1191,
      "assez": 1192,
      "hi": 1193,
      "mo": 1194,
      "Ġcul": 1195,
      "fÃ¨re": 1196,
      "Ġdar": 1197,
      "Ġtap": 1198,
      "th": 1199,
      "ĠdÃ©t": 1200,
      "Ġviens": 1201,
      "Ġvais": 1202,
      "oirÃ©": 1203,
      "Ġheures": 1204,
      "Ġciel": 1205,
      "connais": 1206,
      "Ġconc": 1207,
      "Ġmets": 1208,
      "Ġjoint": 1209,
      "istoi": 1210,
      "Ġenf": 1211,
      "Ġhaut": 1212,
      "Ġprem": 1213,
      "Ãªmes": 1214,
      "atre": 1215,
      "Ġaller": 1216,
      "Ġpeine": 1217,
      "Ġfac": 1218,
      "Ġmag": 1219,
      "Ġall": 1220,
      "Ġjeune": 1221,
      "Ġbeaucoup": 1222,
      "xx": 1223,
      "Ġlar": 1224,
      "Ġmau": 1225,
      "Ġtard": 1226,
      "ges": 1227,
      "Ġprop": 1228,
      "Ġgrave": 1229,
      "oot": 1230,
      "ste": 1231,
      "vers": 1232,
      "Ġdur": 1233,
      "Ġto": 1234,
      "Ġautre": 1235,
      "Ġvraiment": 1236,
      "pes": 1237,
      "Ġcau": 1238,
      "isse": 1239,
      "Ġchance": 1240,
      "ign": 1241,
      "eff": 1242,
      "gra": 1243,
      "han": 1244,
      "hors": 1245,
      "Ġpres": 1246,
      "Ġfou": 1247,
      "Ġram": 1248,
      "Ġchar": 1249,
      "Ġassez": 1250,
      "Ġmus": 1251,
      "Ġvol": 1252,
      "acc": 1253,
      "imsa": 1254,
      "Ġgenre": 1255,
      "Ġsp": 1256,
      "Ġsang": 1257,
      "Ġtant": 1258,
      "asses": 1259,
      "ĠÃ©tait": 1260,
      "Ġperdu": 1261,
      "bou": 1262,
      "jo": 1263,
      "ĠfrÃ©": 1264,
      "Ġaussi": 1265,
      "laisse": 1266,
      "Ġble": 1267,
      "Ġprobl": 1268,
      "dis": 1269,
      "main": 1270,
      "sem": 1271,
      "oto": 1272,
      "Ġkh": 1273,
      "Ġprendre": 1274,
      "Ġfamille": 1275,
      "do": 1276,
      "der": 1277,
      "Ġim": 1278,
      "Ġbonne": 1279,
      "ĠrÃªve": 1280,
      "cs": 1281,
      "jour": 1282,
      "Ġporte": 1283,
      "Ġcri": 1284,
      "af": 1285,
      "esh": 1286,
      "toujours": 1287,
      "ouver": 1288,
      "Ġbitch": 1289,
      "Ġhaine": 1290,
      "ards": 1291,
      "pourquoi": 1292,
      "appelle": 1293,
      "Ã©poque": 1294,
      "ight": 1295,
      "Ġpoto": 1296,
      "cra": 1297,
      "no": 1298,
      "ĠmÃªmes": 1299,
      "Ġsoit": 1300,
      "Ġfem": 1301,
      "Ġbat": 1302,
      "Ġregarde": 1303,
      "pris": 1304,
      "Ġperdre": 1305,
      "Ġdemande": 1306,
      "Ġdrogue": 1307,
      "Ġpou": 1308,
      "Ġpat": 1309,
      "Ã¨mes": 1310,
      "Ġplu": 1311,
      "Ġparce": 1312,
      "ains": 1313,
      "Ġfinir": 1314,
      "Ã§on": 1315,
      "rien": 1316,
      "roule": 1317,
      "aimer": 1318,
      "Ġcham": 1319,
      "Ġoui": 1320,
      "ombre": 1321,
      "pla": 1322,
      "ues": 1323,
      "Ġsouv": 1324,
      "iss": 1325,
      "Ġfume": 1326,
      "mets": 1327,
      "Ġrue": 1328,
      "Ġrimes": 1329,
      "angÃ©": 1330,
      "ate": 1331,
      "Ġ?": 1332,
      "Ġment": 1333,
      "once": 1334,
      "Ġtri": 1335,
      "iller": 1336,
      "bar": 1337,
      "nique": 1338,
      "Ġban": 1339,
      "Ġvont": 1340,
      "rÃ©s": 1341,
      "ave": 1342,
      "Ġpau": 1343,
      "onte": 1344,
      "anche": 1345,
      "Ġbos": 1346,
      "Ġab": 1347,
      "Ãªtes": 1348,
      "Ġcouple": 1349,
      "Ġrappeurs": 1350,
      "Ġpetit": 1351,
      "Ġbillets": 1352,
      "Ġchose": 1353,
      "esses": 1354,
      "Ġenvie": 1355,
      "du": 1356,
      "trop": 1357,
      "ommes": 1358,
      "use": 1359,
      "onnes": 1360,
      "Ġdemain": 1361,
      "Ġforce": 1362,
      "cette": 1363,
      "Ġsale": 1364,
      "gne": 1365,
      "hab": 1366,
      "mm": 1367,
      "Ġdonne": 1368,
      "Ġmic": 1369,
      "Ġyou": 1370,
      "oll": 1371,
      "Ã¢t": 1372,
      "Ġnouveau": 1373,
      "fuck": 1374,
      "pÃ©": 1375,
      "Ġport": 1376,
      "Ġcasse": 1377,
      "Ġrac": 1378,
      "Ġins": 1379,
      "ances": 1380,
      "ber": 1381,
      "Ġ3": 1382,
      "Ġsoleil": 1383,
      "rac": 1384,
      "Ã©cris": 1385,
      "ĠrÃ©p": 1386,
      "Ġapp": 1387,
      "Ġcontre": 1388,
      "jeune": 1389,
      "car": 1390,
      "oÃ¹": 1391,
      "tent": 1392,
      "Ġdoig": 1393,
      "Ġbut": 1394,
      "Ġvit": 1395,
      "Ġmettre": 1396,
      "aÃ¯": 1397,
      "Ġpendant": 1398,
      "Ġbout": 1399,
      "Ġroule": 1400,
      "Ġtrain": 1401,
      "Ġbase": 1402,
      "ĠfrÃ©ro": 1403,
      "cr": 1404,
      "fs": 1405,
      "Ġid": 1406,
      "Ġchant": 1407,
      "Ġalors": 1408,
      "Ġstyle": 1409,
      "hÃ©": 1410,
      "Ġpous": 1411,
      "Ġmill": 1412,
      "ane": 1413,
      "Ġven": 1414,
      "Ġnu": 1415,
      "orm": 1416,
      "rir": 1417,
      "Ġauc": 1418,
      "dre": 1419,
      "deux": 1420,
      "Ġpie": 1421,
      "Ġsy": 1422,
      "Ġbo": 1423,
      "tem": 1424,
      "Ġnom": 1425,
      "aÃ®t": 1426,
      "Ġcro": 1427,
      "Ġsem": 1428,
      "quipe": 1429,
      "Ġseule": 1430,
      "rÃª": 1431,
      "Ġjj": 1432,
      "Ġquit": 1433,
      "Ġfaux": 1434,
      "Ġbu": 1435,
      "Ġgos": 1436,
      "autre": 1437,
      "Ġchoses": 1438,
      "igne": 1439,
      "Ġdieu": 1440,
      "cl": 1441,
      "Ġaff": 1442,
      "Ġren": 1443,
      "Ġvide": 1444,
      "fois": 1445,
      "fond": 1446,
      "Ġup": 1447,
      "ĠdÃ©s": 1448,
      "Ġpute": 1449,
      "gr": 1450,
      "Ġpan": 1451,
      "Ġclo": 1452,
      "inqui": 1453,
      "Ġgag": 1454,
      "Ġouh": 1455,
      "Ġpote": 1456,
      "Ġrespect": 1457,
      "Ġmauvais": 1458,
      "ip": 1459,
      "Ġpai": 1460,
      "Ġpay": 1461,
      "Ġsuc": 1462,
      "Ġquatre": 1463,
      "argent": 1464,
      "istes": 1465,
      "tel": 1466,
      "Ġparles": 1467,
      "emp": 1468,
      "Ġmeilleur": 1469,
      "comp": 1470,
      "Ġdirait": 1471,
      "Ġmusique": 1472,
      "vant": 1473,
      "Ġsol": 1474,
      "Ġhistoi": 1475,
      "ĠÃ©p": 1476,
      "allume": 1477,
      "Ġcaba": 1478,
      "fe": 1479,
      "trois": 1480,
      "Ġvoix": 1481,
      "Ġad": 1482,
      "inq": 1483,
      "Ġjean": 1484,
      "Ġrappe": 1485,
      "Ġcouilles": 1486,
      "aff": 1487,
      "bles": 1488,
      "ore": 1489,
      "rent": 1490,
      "Ġlou": 1491,
      "Ġtire": 1492,
      "Ã©v": 1493,
      "ĠÃ¢": 1494,
      "aurais": 1495,
      "Ġyo": 1496,
      "Ġprends": 1497,
      "Ġsec": 1498,
      "essaye": 1499,
      "Ġcompte": 1500,
      "ca": 1501,
      "Ġass": 1502,
      "ari": 1503,
      "Ġheure": 1504,
      "Ġparis": 1505,
      "ĠnÃ©g": 1506,
      "ments": 1507,
      "Ġvivre": 1508,
      "Ã¢che": 1509,
      "ancer": 1510,
      "Ġdon": 1511,
      "ist": 1512,
      "Ġbah": 1513,
      "nÃ©es": 1514,
      "bal": 1515,
      "ide": 1516,
      "voul": 1517,
      "ĠlÃ©g": 1518,
      "ase": 1519,
      "Ġah": 1520,
      "Ġdisent": 1521,
      "Ġputes": 1522,
      "semble": 1523,
      "Ġ4": 1524,
      "Ġcent": 1525,
      "Ġcit": 1526,
      "enf": 1527,
      "Ġbig": 1528,
      "ures": 1529,
      "Ġalle": 1530,
      "Ġfini": 1531,
      "Ġpotes": 1532,
      "ĠpiÃ¨": 1533,
      "Ġsourire": 1534,
      "prÃ©fÃ¨re": 1535,
      "ĠcÃ´tÃ©": 1536,
      "oublie": 1537,
      "Ġlarmes": 1538,
      "cont": 1539,
      "ey": 1540,
      "Ġimp": 1541,
      "Ġfai": 1542,
      "euh": 1543,
      "Ġverre": 1544,
      "Ġmaman": 1545,
      "uite": 1546,
      "ĠproblÃ¨mes": 1547,
      "sus": 1548,
      "Ġgav": 1549,
      "itu": 1550,
      "Ġbaby": 1551,
      "Ġho": 1552,
      "Ġoubl": 1553,
      "dio": 1554,
      "Ġdern": 1555,
      "bon": 1556,
      "mar": 1557,
      "personne": 1558,
      "ttes": 1559,
      "Ġcel": 1560,
      "Ġpasser": 1561,
      "Ġnique": 1562,
      "alent": 1563,
      "ellement": 1564,
      "rÃ©p": 1565,
      "ĠmÃ©t": 1566,
      "Ġfi": 1567,
      "ĠfÃªte": 1568,
      "chent": 1569,
      "Ġmains": 1570,
      "Ġballe": 1571,
      "Ġjeunes": 1572,
      "Ġlove": 1573,
      "temps": 1574,
      "hui": 1575,
      "mÃ¨ne": 1576,
      "va": 1577,
      "Ġlimsa": 1578,
      "Ġcla": 1579,
      "Ã©ch": 1580,
      "Ġbra": 1581,
      "assÃ©": 1582,
      "bientÃ´t": 1583,
      "Ġfacile": 1584,
      "Ġcause": 1585,
      "gre": 1586,
      "jus": 1587,
      "mme": 1588,
      "Ġesp": 1589,
      "Ġty": 1590,
      "Ġblo": 1591,
      "iter": 1592,
      "ress": 1593,
      "avoir": 1594,
      "Ġprom": 1595,
      "Ġavait": 1596,
      "voulais": 1597,
      "ln": 1598,
      "ub": 1599,
      "Ġit": 1600,
      "ĠpÃ¨re": 1601,
      "Ġfau": 1602,
      "Ġbles": 1603,
      "Ġbail": 1604,
      "Ġro": 1605,
      "Ġsix": 1606,
      "Ã©cout": 1607,
      "illÃ©": 1608,
      "Ġguerre": 1609,
      "Ġrappelle": 1610,
      "ĠgoÃ»": 1611,
      "Ġrester": 1612,
      "cours": 1613,
      "ger": 1614,
      "jet": 1615,
      "nan": 1616,
      "sous": 1617,
      "Ġdra": 1618,
      "Ġquart": 1619,
      "Ġfe": 1620,
      "Ġprend": 1621,
      "ks": 1622,
      "Ġmil": 1623,
      "Ġvent": 1624,
      "oid": 1625,
      "illa": 1626,
      "Ġgl": 1627,
      "ĠchangÃ©": 1628,
      "Ġvieux": 1629,
      "ĠprÃªt": 1630,
      "prendre": 1631,
      "adis": 1632,
      "vite": 1633,
      "bes": 1634,
      "but": 1635,
      "voir": 1636,
      "entends": 1637,
      "Ġdanse": 1638,
      "Ġhigh": 1639,
      "ĠderriÃ¨re": 1640,
      "lnay": 1641,
      "Ġor": 1642,
      "Ġdos": 1643,
      "Ġmor": 1644,
      "Ġvoi": 1645,
      "Ġdehors": 1646,
      "coeur": 1647,
      "Ġcroire": 1648,
      "Ġpop": 1649,
      "dent": 1650,
      "heur": 1651,
      "Ġbag": 1652,
      "onnÃ©": 1653,
      "Ġarri": 1654,
      "oof": 1655,
      "fl": 1656,
      "ntre": 1657,
      "pt": 1658,
      "Ġsons": 1659,
      "quel": 1660,
      "Ġaur": 1661,
      "Ġrat": 1662,
      "dem": 1663,
      "sible": 1664,
      "ull": 1665,
      "Ġnotre": 1666,
      "jourd": 1667,
      "bum": 1668,
      "min": 1669,
      "enn": 1670,
      "Ġben": 1671,
      "Ġroute": 1672,
      "iti": 1673,
      "ĠÃ©toi": 1674,
      "Ġbaiser": 1675,
      "Ġpremier": 1676,
      "cu": 1677,
      "iÃ¨me": 1678,
      "Ġtellement": 1679,
      "ert": 1680,
      "Ġtaff": 1681,
      "rapp": 1682,
      "espÃ¨re": 1683,
      "Ġjoue": 1684,
      "cle": 1685,
      "her": 1686,
      "rain": 1687,
      "oue": 1688,
      "ast": 1689,
      "alitÃ©": 1690,
      "resse": 1691,
      "Ġsim": 1692,
      "ĠtraÃ®": 1693,
      "gues": 1694,
      "Ġcherche": 1695,
      "Ġweed": 1696,
      "Ġtextes": 1697,
      "Ġpaix": 1698,
      "cro": 1699,
      "jamais": 1700,
      "nos": 1701,
      "rit": 1702,
      "Ġpense": 1703,
      "enfer": 1704,
      "Ġbaise": 1705,
      "Ġchange": 1706,
      "ric": 1707,
      "ĠdÃ©p": 1708,
      "ingt": 1709,
      "Ġcorps": 1710,
      "bat": 1711,
      "Ġsk": 1712,
      "Ġquest": 1713,
      "unk": 1714,
      "ĠrÃ©c": 1715,
      "Ġgal": 1716,
      "Ġreu": 1717,
      "ĠprÃ¨s": 1718,
      "Ġcop": 1719,
      "Ġavoir": 1720,
      "gueu": 1721,
      "Ġrentrer": 1722,
      "cÃ©": 1723,
      "gique": 1724,
      "mons": 1725,
      "uer": 1726,
      "Ġbeuh": 1727,
      "Ġrais": 1728,
      "ĠgÃ©": 1729,
      "Ġcomm": 1730,
      "prend": 1731,
      "umiÃ¨re": 1732,
      "Ġair": 1733,
      "ĠÃ©cout": 1734,
      "tru": 1735,
      "Ġtape": 1736,
      "Ġallez": 1737,
      "Ġcre": 1738,
      "Ġcours": 1739,
      "Ġstre": 1740,
      "Ġfre": 1741,
      "Ġfla": 1742,
      "Ġfous": 1743,
      "deau": 1744,
      "Ġhum": 1745,
      "Ġob": 1746,
      "cherche": 1747,
      "Ġrime": 1748,
      "Ġfilm": 1749,
      "aimerais": 1750,
      "Ġdoigts": 1751,
      "dic": 1752,
      "hum": 1753,
      "rÃ¨s": 1754,
      "Ġmois": 1755,
      "Ġsors": 1756,
      "Ġve": 1757,
      "Ġpass": 1758,
      "ĠpassÃ©": 1759,
      "int": 1760,
      "aller": 1761,
      "Ġchanger": 1762,
      "Ġeff": 1763,
      "ĠscÃ¨ne": 1764,
      "we": 1765,
      "Ġdonner": 1766,
      "ĠbÃ¢t": 1767,
      "Ġag": 1768,
      "Ġgar": 1769,
      "ĠfrÃ©rot": 1770,
      "sh": 1771,
      "Ġsm": 1772,
      "erai": 1773,
      "Ġfle": 1774,
      "Ġval": 1775,
      "veau": 1776,
      "depuis": 1777,
      "Ġher": 1778,
      "olÃ©": 1779,
      "ement": 1780,
      "Ġcoups": 1781,
      "Ġaime": 1782,
      "Ġnouvelle": 1783,
      "envoie": 1784,
      "gn": 1785,
      "mam": 1786,
      "ss": 1787,
      "ĠtÃ©": 1788,
      "Ġjet": 1789,
      "Ġvo": 1790,
      "Ġvrais": 1791,
      "Ġtrouv": 1792,
      "pourrais": 1793,
      "Ġbiz": 1794,
      "Ġmots": 1795,
      "bo": 1796,
      "ry": 1797,
      "Ġpire": 1798,
      "Ġsomme": 1799,
      "Ã©ro": 1800,
      "Ġbord": 1801,
      "agne": 1802,
      "Ġgris": 1803,
      "Ġarr": 1804,
      "Ġarrive": 1805,
      "vient": 1806,
      "Ġjouer": 1807,
      "Ġstudio": 1808,
      "moke": 1809,
      "cal": 1810,
      "eil": 1811,
      "lou": 1812,
      "Ġpig": 1813,
      "enne": 1814,
      "ĠtÃªtes": 1815,
      "Ġfol": 1816,
      "Ġboy": 1817,
      "unes": 1818,
      "oment": 1819,
      "chet": 1820,
      "aprÃ¨s": 1821,
      "rite": 1822,
      "endu": 1823,
      "Ġtriste": 1824,
      "Ġcool": 1825,
      "Ġgrosse": 1826,
      "ĠbientÃ´t": 1827,
      "Ġ16": 1828,
      "Ġsavent": 1829,
      "Ġpapa": 1830,
      "cent": 1831,
      "donne": 1832,
      "gen": 1833,
      "io": 1834,
      "putain": 1835,
      "vu": 1836,
      "ana": 1837,
      "assi": 1838,
      "Ġgrai": 1839,
      "Ġparlent": 1840,
      "Ġtrou": 1841,
      "ĠjournÃ©e": 1842,
      "eufs": 1843,
      "Ġcalme": 1844,
      "Ġmecs": 1845,
      "ĠannÃ©es": 1846,
      "Ġtrucs": 1847,
      "ba": 1848,
      "ga": 1849,
      "oui": 1850,
      "Ġmiens": 1851,
      "encore": 1852,
      "Ġber": 1853,
      "Ġvoit": 1854,
      "iner": 1855,
      "Ġgent": 1856,
      "ico": 1857,
      "Ġtrans": 1858,
      "Ã´le": 1859,
      "Ġniquer": 1860,
      "Ġballes": 1861,
      "Ġfemme": 1862,
      "inquiÃ¨te": 1863,
      "Ġcity": 1864,
      "bel": 1865,
      "cre": 1866,
      "ho": 1867,
      "ial": 1868,
      "Ġ7": 1869,
      "Ġsai": 1870,
      "Ġsin": 1871,
      "Ġsois": 1872,
      "Ġris": 1873,
      "ĠrÃ©s": 1874,
      "chant": 1875,
      "rat": 1876,
      "ailleurs": 1877,
      "Ġpartir": 1878,
      "ouvre": 1879,
      "Ġlongtemps": 1880,
      "Ġlaisser": 1881,
      "cel": 1882,
      "ieu": 1883,
      "po": 1884,
      "Ġlune": 1885,
      "Ġcam": 1886,
      "Ġsch": 1887,
      "Ġsolo": 1888,
      "Ġfesses": 1889,
      "Ã¨ge": 1890,
      "raÃ®": 1891,
      "osma": 1892,
      "Ġmaison": 1893,
      "cool": 1894,
      "serve": 1895,
      "Ġpartout": 1896,
      "allait": 1897,
      "audrait": 1898,
      "maintenant": 1899,
      "bab": 1900,
      "Ġand": 1901,
      "Ġmur": 1902,
      "Ġbre": 1903,
      "Ġbons": 1904,
      "ĠvÃ©r": 1905,
      "Ġgau": 1906,
      "Ġmontre": 1907,
      "Ġretour": 1908,
      "Ġkiff": 1909,
      "prÃ©c": 1910,
      "Ġgrandi": 1911,
      "Ġ10": 1912,
      "ĠpÃ©ter": 1913,
      "Ġaucun": 1914,
      "Ġhistoires": 1915,
      "ceux": 1916,
      "na": 1917,
      "vas": 1918,
      "vres": 1919,
      "wesh": 1920,
      "zz": 1921,
      "Ġpare": 1922,
      "ĠcrÃ©": 1923,
      "ĠsoirÃ©": 1924,
      "quent": 1925,
      "arre": 1926,
      "met": 1927,
      "ĠnÃ©": 1928,
      "Ġnight": 1929,
      "Ġdiff": 1930,
      "Ġvision": 1931,
      "Ġmatin": 1932,
      "ize": 1933,
      "uh": 1934,
      "Ġpil": 1935,
      "Ġsoig": 1936,
      "Ġtas": 1937,
      "Ġtar": 1938,
      "Ġtel": 1939,
      "ĠtÃ©l": 1940,
      "chaque": 1941,
      "Ġcombien": 1942,
      "rache": 1943,
      "Ġchoix": 1944,
      "Ġmerci": 1945,
      "ĠÃ©coute": 1946,
      "dy": 1947,
      "ka": 1948,
      "ron": 1949,
      "ven": 1950,
      "xe": 1951,
      "Ġx": 1952,
      "Ġpaye": 1953,
      "Ġcinq": 1954,
      "ouh": 1955,
      "oupe": 1956,
      "Ġvoy": 1957,
      "ression": 1958,
      "ĠÃ©quipe": 1959,
      "Ã»le": 1960,
      "ĠÃ©tÃ©": 1961,
      "Ġrouge": 1962,
      "Ġfoutre": 1963,
      "Ġtime": 1964,
      "Ġgavas": 1965,
      "don": 1966,
      "ich": 1967,
      "mmes": 1968,
      "Ġpal": 1969,
      "oux": 1970,
      "Ġtable": 1971,
      "Ġgam": 1972,
      "Ã¨rent": 1973,
      "veille": 1974,
      "ĠdÃ©l": 1975,
      "ailles": 1976,
      "Ġboule": 1977,
      "Ġsera": 1978,
      "Ġsortir": 1979,
      "Ġsavoir": 1980,
      "die": 1981,
      "Ġ9": 1982,
      "Ġoi": 1983,
      "Ġpers": 1984,
      "Ġcoin": 1985,
      "Ġbro": 1986,
      "avance": 1987,
      "tiÃ©": 1988,
      "Ġfroid": 1989,
      "onds": 1990,
      "Ġmanque": 1991,
      "Ġdouble": 1992,
      "Ġappel": 1993,
      "Ġpieds": 1994,
      "ĠdÃ»": 1995,
      "Ġsmoke": 1996,
      "erais": 1997,
      "Ġfa": 1998,
      "Ġbour": 1999,
      "ĠbÃªte": 2000,
      "ett": 2001,
      "Ġgang": 2002,
      "Ġmoney": 2003,
      "autres": 2004,
      "ĠdÃ©g": 2005,
      "essaie": 2006,
      "Ġbruit": 2007,
      "Ġbouche": 2008,
      "Ġperds": 2009,
      "Ġriche": 2010,
      "Ġcoll": 2011,
      "fiance": 2012,
      "xxx": 2013,
      "bla": 2014,
      "naie": 2015,
      "utes": 2016,
      "Ġtours": 2017,
      "Ġfu": 2018,
      "Ġfier": 2019,
      "Ġback": 2020,
      "eum": 2021,
      "Ġenne": 2022,
      "Ġparti": 2023,
      "rire": 2024,
      "Ġtrouve": 2025,
      "Ġwh": 2026,
      "Ġpoches": 2027,
      "ciel": 2028,
      "ek": 2029,
      "ik": 2030,
      "nd": 2031,
      "pos": 2032,
      "ĠdÃ¨s": 2033,
      "Ġcelle": 2034,
      "Ġfoot": 2035,
      "Ġvoud": 2036,
      "cho": 2037,
      "iennent": 2038,
      "Ã©ter": 2039,
      "utÃ´t": 2040,
      "appel": 2041,
      "Ġfumer": 2042,
      "Ġtexte": 2043,
      "Ġpluie": 2044,
      "Ġaffaires": 2045,
      "Ġsimple": 2046,
      "pendant": 2047,
      "rouve": 2048,
      "Ġelles": 2049,
      "Ġdents": 2050,
      "ĠlÃ¨ve": 2051,
      "Ġpaire": 2052,
      "Ġcle": 2053,
      "Ġmc": 2054,
      "ĠsÃ©": 2055,
      "ases": 2056,
      "Ġfut": 2057,
      "Ġveste": 2058,
      "Ġtue": 2059,
      "ĠmoitiÃ©": 2060,
      "umer": 2061,
      "oncÃ©": 2062,
      "ĠfumÃ©e": 2063,
      "ĠÃ¢me": 2064,
      "Ġpiges": 2065,
      "Ġgauche": 2066,
      "lais": 2067,
      "lles": 2068,
      "port": 2069,
      "Ġdois": 2070,
      "ĠlumiÃ¨re": 2071,
      "Ġpur": 2072,
      "ende": 2073,
      "Ġchem": 2074,
      "Ġparadis": 2075,
      "Ġmonnaie": 2076,
      "ices": 2077,
      "igo": 2078,
      "Ġprof": 2079,
      "Ġplay": 2080,
      "Ġmarche": 2081,
      "Ġtourne": 2082,
      "Ġamis": 2083,
      "Ġsuper": 2084,
      "Ġrempl": 2085,
      "Ġsouvenir": 2086,
      "cons": 2087,
      "lot": 2088,
      "now": 2089,
      "regarde": 2090,
      "issent": 2091,
      "let": 2092,
      "Ã¨tes": 2093,
      "Ġensemble": 2094,
      "irai": 2095,
      "ager": 2096,
      "Ġtrav": 2097,
      "Ġgrands": 2098,
      "Ġsales": 2099,
      "Ã©rie": 2100,
      "Ġsouff": 2101,
      "rÃªve": 2102,
      "ĠÃ©toiles": 2103,
      "cul": 2104,
      "teur": 2105,
      "Ġ5": 2106,
      "airo": 2107,
      "Ġmen": 2108,
      "ano": 2109,
      "Ġjam": 2110,
      "ises": 2111,
      "Ġfour": 2112,
      "Ġfrappe": 2113,
      "Ġgarde": 2114,
      "Ġdanser": 2115,
      "ousse": 2116,
      "Ġhommes": 2117,
      "acun": 2118,
      "pars": 2119,
      "Ġwoof": 2120,
      "urer": 2121,
      "Ġseum": 2122,
      "Ġtourner": 2123,
      "ormal": 2124,
      "cte": 2125,
      "fa": 2126,
      "aite": 2127,
      "anÃ§": 2128,
      "Ġfus": 2129,
      "Ġvingt": 2130,
      "oient": 2131,
      "Ġress": 2132,
      "ourir": 2133,
      "Ġnot": 2134,
      "Ġchans": 2135,
      "Ġpourtant": 2136,
      "Ġhab": 2137,
      "anges": 2138,
      "Ġchev": 2139,
      "oseille": 2140,
      "Ġbonheur": 2141,
      "ights": 2142,
      "Ġpetits": 2143,
      "ferme": 2144,
      "Ġvoulait": 2145,
      "ĠbÃ©bÃ©": 2146,
      "Ġtombe": 2147,
      "Ġprix": 2148,
      "force": 2149,
      "Ġcouplet": 2150,
      "juste": 2151,
      "con": 2152,
      "dit": 2153,
      "dÃ©s": 2154,
      "son": 2155,
      "ute": 2156,
      "esqui": 2157,
      "Ġtosma": 2158,
      "Ġbus": 2159,
      "Ġbel": 2160,
      "Ġbri": 2161,
      "oite": 2162,
      "Ġge": 2163,
      "Ġgame": 2164,
      "attend": 2165,
      "Ġlife": 2166,
      "espoir": 2167,
      "aÃ®tre": 2168,
      "jj": 2169,
      "lis": 2170,
      "Ġdout": 2171,
      "Ġpol": 2172,
      "inÃ©": 2173,
      "ics": 2174,
      "Ġcoupe": 2175,
      "ingue": 2176,
      "Ã®t": 2177,
      "Ã©lange": 2178,
      "Ġconfiance": 2179,
      "Ġcrack": 2180,
      "Ġstud": 2181,
      "itude": 2182,
      "beau": 2183,
      "peu": 2184,
      "Ġly": 2185,
      "Ġlour": 2186,
      "Ġcasser": 2187,
      "ales": 2188,
      "antÃ©": 2189,
      "ĠplutÃ´t": 2190,
      "atte": 2191,
      "aines": 2192,
      "Ġop": 2193,
      "Ġvies": 2194,
      "ĠprÃ©c": 2195,
      "importe": 2196,
      "casse": 2197,
      "gÃ©": 2198,
      "gle": 2199,
      "iz": 2200,
      "ime": 2201,
      "rou": 2202,
      "su": 2203,
      "esse": 2204,
      "Ġdom": 2205,
      "Ġdor": 2206,
      "Ġdie": 2207,
      "Ġdalle": 2208,
      "Ġlit": 2209,
      "Ġligne": 2210,
      "Ġlights": 2211,
      "Ġmaille": 2212,
      "Ġsw": 2213,
      "Ġbad": 2214,
      "Ġbande": 2215,
      "arri": 2216,
      "Ġvendre": 2217,
      "Ã¨nes": 2218,
      "Ġcompris": 2219,
      "rÃ©e": 2220,
      "prit": 2221,
      "Ġwesh": 2222,
      "Ġrapper": 2223,
      "brou": 2224,
      "Ġsuff": 2225,
      "Ã¯e": 2226,
      "ĠvÃ©ritÃ©": 2227,
      "Ġpareil": 2228,
      "cap": 2229,
      "dou": 2230,
      "mat": 2231,
      "mÃ©s": 2232,
      "ruc": 2233,
      "vie": 2234,
      "Ġcass": 2235,
      "Ġmou": 2236,
      "Ġnah": 2237,
      "emande": 2238,
      "Ġbrille": 2239,
      "hein": 2240,
      "Ġguette": 2241,
      "dieu": 2242,
      "Ġboss": 2243,
      "Ġcouplets": 2244,
      "Ġgosses": 2245,
      "Ġhola": 2246,
      "Ġraison": 2247,
      "aw": 2248,
      "tin": 2249,
      "Ġis": 2250,
      "Ġlet": 2251,
      "Ġsn": 2252,
      "quette": 2253,
      "annÃ©e": 2254,
      "Ġbois": 2255,
      "aurai": 2256,
      "Ġdessus": 2257,
      "alors": 2258,
      "Ġhom": 2259,
      "atch": 2260,
      "andes": 2261,
      "oss": 2262,
      "Ġref": 2263,
      "act": 2264,
      "Ġteam": 2265,
      "Ġbiff": 2266,
      "ĠidÃ©es": 2267,
      "Ġdernier": 2268,
      "cti": 2269,
      "ez": 2270,
      "homme": 2271,
      "pri": 2272,
      "poto": 2273,
      "ront": 2274,
      "tter": 2275,
      "Ġfille": 2276,
      "Ġvend": 2277,
      "iles": 2278,
      "Ġrent": 2279,
      "Ġdesc": 2280,
      "ramÃ¨ne": 2281,
      "check": 2282,
      "ables": 2283,
      "Ġog": 2284,
      "Ġkil": 2285,
      "Ġtech": 2286,
      "Ġbras": 2287,
      "Ġpose": 2288,
      "Ġconnu": 2289,
      "Ġlibre": 2290,
      "Ġrappeur": 2291,
      "Ġbarre": 2292,
      "Ġquelque": 2293,
      "Ġblanc": 2294,
      "Ġferme": 2295,
      "Ġdojo": 2296,
      "Ġdaron": 2297,
      "raconte": 2298,
      "Ġpaname": 2299,
      "Ġfaute": 2300,
      "ĠsoirÃ©e": 2301,
      "Ġclean": 2302,
      "20": 2303,
      "bas": 2304,
      "gie": 2305,
      "ki": 2306,
      "mot": 2307,
      "nouve": 2308,
      "pa": 2309,
      "range": 2310,
      "Ġ-": 2311,
      "Ġlang": 2312,
      "ĠpÃ©": 2313,
      "era": 2314,
      "Ġfen": 2315,
      "Ġboute": 2316,
      "estin": 2317,
      "Ġdedans": 2318,
      "inv": 2319,
      "inue": 2320,
      "Ġnes": 2321,
      "Ġchiff": 2322,
      "ĠhÃ©": 2323,
      "Ġhier": 2324,
      "Ġautant": 2325,
      "Ġfaites": 2326,
      "avenir": 2327,
      "Ġkeufs": 2328,
      "Ġteh": 2329,
      "Ġfrance": 2330,
      "merci": 2331,
      "oudre": 2332,
      "place": 2333,
      "Ġmilieu": 2334,
      "can": 2335,
      "da": 2336,
      "pap": 2337,
      "Ġess": 2338,
      "Ġpis": 2339,
      "ĠpÃ¢": 2340,
      "Ġmas": 2341,
      "Ġspe": 2342,
      "Ġtor": 2343,
      "Ġtiens": 2344,
      "Ġdead": 2345,
      "Ġhonn": 2346,
      "Ġhors": 2347,
      "ost": 2348,
      "Ġore": 2349,
      "imag": 2350,
      "Ġart": 2351,
      "Ġpartie": 2352,
      "Ġconnait": 2353,
      "impression": 2354,
      "ĠlaissÃ©": 2355,
      "Ġbleu": 2356,
      "Ġfemmes": 2357,
      "Ġclope": 2358,
      "compte": 2359,
      "Ġbails": 2360,
      "croy": 2361,
      "prÃ©cie": 2362,
      "cÃ¨s": 2363,
      "geu": 2364,
      "gent": 2365,
      "non": 2366,
      "pose": 2367,
      "ty": 2368,
      "Ġpois": 2369,
      "Ġpouv": 2370,
      "ĠpÃ¨te": 2371,
      "Ġste": 2372,
      "Ġfonce": 2373,
      "aulnay": 2374,
      "aujourd": 2375,
      "Ã¨le": 2376,
      "ital": 2377,
      "Ãªter": 2378,
      "Ġcho": 2379,
      "Ġparfois": 2380,
      "plique": 2381,
      "Ġalbum": 2382,
      "ĠplaÃ®t": 2383,
      "ĠcarrÃ©": 2384,
      "Ġcach": 2385,
      "Ġdroit": 2386,
      "allez": 2387,
      "Ġvoler": 2388,
      "grand": 2389,
      "Ġcelui": 2390,
      "ly": 2391,
      "pens": 2392,
      "ye": 2393,
      "Ġxxx": 2394,
      "aimes": 2395,
      "Ġmille": 2396,
      "Ġbit": 2397,
      "Ġbous": 2398,
      "Ġvan": 2399,
      "Ġvaut": 2400,
      "Ġgla": 2401,
      "char": 2402,
      "usement": 2403,
      "Ġret": 2404,
      "Ġstress": 2405,
      "ombres": 2406,
      "merde": 2407,
      "Ġcache": 2408,
      "Ġrempli": 2409,
      "Ġdonut": 2410,
